{
  "Sad": [
    "Main har pal tumhari muskaan ke liye dua karta hoon, please khafa mat raho.",
    "Jab tum soch mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Meri jaan, yaadon mein mat ho — tum meri roshni ho. Meri jaan, please smile for me.",
    "Main har pal tumhari dil ki dhadkan ke liye dua karta hoon, please khafa mat raho.",
    "Jab tum dard, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Main har pal tumhari umaang ke liye dua karta hoon, please khafa mat raho. Mera har din tumhare naam.",
    "Main har pal tumhari roshni ke liye dua karta hoon, please khafa mat raho. Tum meri ho.",
    "Mere dil ko tumhari fikir mein dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Jab tum hurt, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Mera har din tumhare naam.",
    "Jab tum ankhon mein nami, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Main har pal tumhari saathi ke liye dua karta hoon, please khafa mat raho. Bas tum mujhse juda mat hona.",
    "Main har pal tumhari har khushi ke liye dua karta hoon, please khafa mat raho. Tera intezaar rahega.",
    "Meri jaan, ankhon mein nami mat ho — tum meri muskaan ho.",
    "Tumhari aankhon mein parishan dekh kar mera saara himmat chala jata hai.",
    "Tumhari aankhon mein sad dekh kar mera saara himmat chala jata hai.",
    "Tumhari aankhon mein ghamgeen dekh kar mera saara himmat chala jata hai. Hamesha tumhara rahunga.",
    "Jab tum ghamgeen, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein ankhon mein nami dekh kar mera saara himmat chala jata hai.",
    "Tumhari aankhon mein fikir mein dekh kar mera saara himmat chala jata hai.",
    "Tumhari aankhon mein ghamgeen dekh kar mera saara himmat chala jata hai.",
    "Mere dil ko tumhari parishan dukhati hai; main chahoon ga tum hamesha khush raho. Main hamesha tumhara saath dunga.",
    "Tumhari aankhon mein upset dekh kar mera saara himmat chala jata hai.",
    "Mere dil ko tumhari bekarar dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Main har pal tumhari jaan ke liye dua karta hoon, please khafa mat raho.",
    "Jab tum bheeg, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Main hamesha tumhara saath dunga.",
    "Jab tum door, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Jab tum yaadon mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein angry dekh kar mera saara himmat chala jata hai. Meri jaan, please smile for me.",
    "Jab tum bheeg, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Meri jaan, please smile for me.",
    "Tumhari aankhon mein chup dekh kar mera saara himmat chala jata hai. Tera intezaar rahega.",
    "Jab tum naraz, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Meri jaan, royi hui mat ho — tum meri humsafar ho.",
    "Meri jaan, naraz mat ho — tum meri sukoon ho.",
    "Tumhari aankhon mein chup dekh kar mera saara himmat chala jata hai. Hamesha tumhara rahunga.",
    "Tumhari aankhon mein bheeg dekh kar mera saara himmat chala jata hai.",
    "Mere dil ko tumhari dard dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Mere dil ko tumhari ankhon mein nami dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Main har pal tumhari saathi ke liye dua karta hoon, please khafa mat raho. Tum meri ho.",
    "Mere dil ko tumhari bheeg dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Jab tum naraz, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum meri ho.",
    "Main har pal tumhari sab kuch ke liye dua karta hoon, please khafa mat raho.",
    "Mere dil ko tumhari khamosh dukhati hai; main chahoon ga tum hamesha khush raho. Tera intezaar rahega.",
    "Main har pal tumhari har pal ke liye dua karta hoon, please khafa mat raho. Tum meri ho.",
    "Meri jaan, hurt mat ho — tum meri sukoon ho.",
    "Tumhari aankhon mein udas dekh kar mera saara himmat chala jata hai. Mera har din tumhare naam.",
    "Tumhari aankhon mein bheeg dekh kar mera saara himmat chala jata hai. Meri jaan, please smile for me.",
    "Jab tum yaadon mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum meri ho.",
    "Meri jaan, fikir mein mat ho — tum meri umaang ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, chup mat ho — tum meri waada ho. Tum bin kuch bhi adhoora hai.",
    "Jab tum bheeg, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum meri ho.",
    "Jab tum bheeg, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Hamesha tumhara rahunga.",
    "Mere dil ko tumhari ghamgeen dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Jab tum lonely, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein door dekh kar mera saara himmat chala jata hai.",
    "Mere dil ko tumhari soch mein dukhati hai; main chahoon ga tum hamesha khush raho. Tera intezaar rahega.",
    "Main har pal tumhari zindagi ke liye dua karta hoon, please khafa mat raho. Main hamesha tumhara saath dunga.",
    "Jab tum khamosh, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Meri jaan, please smile for me.",
    "Meri jaan, gusse mein mat ho — tum meri khwab ho.",
    "Main har pal tumhari waada ke liye dua karta hoon, please khafa mat raho.",
    "Main har pal tumhari khushi ke liye dua karta hoon, please khafa mat raho. Tum bin kuch bhi adhoora hai.",
    "Mere dil ko tumhari bheeg dukhati hai; main chahoon ga tum hamesha khush raho. Mera har din tumhare naam.",
    "Mere dil ko tumhari hurt dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Jab tum lonely, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Main hamesha tumhara saath dunga.",
    "Tumhari aankhon mein yaadon mein dekh kar mera saara himmat chala jata hai.",
    "Jab tum khamosh, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Mere dil ko tumhari sad dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Mere dil ko tumhari naraz dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Meri jaan, bheeg mat ho — tum meri pyaar ho.",
    "Main har pal tumhari khushi ke liye dua karta hoon, please khafa mat raho. Bas tum mujhse juda mat hona.",
    "Meri jaan, lonely mat ho — tum meri har khushi ho.",
    "Main har pal tumhari khushi ke liye dua karta hoon, please khafa mat raho. Mera har din tumhare naam.",
    "Meri jaan, gusse mein mat ho — tum meri roshni ho. Meri jaan, please smile for me.",
    "Mere dil ko tumhari door dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Tumhari aankhon mein hurt dekh kar mera saara himmat chala jata hai. Hamesha tumhara rahunga.",
    "Jab tum dard, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Mera har din tumhare naam.",
    "Tumhari aankhon mein gusse mein dekh kar mera saara himmat chala jata hai.",
    "Tumhari aankhon mein ankhon mein nami dekh kar mera saara himmat chala jata hai. Meri jaan, please smile for me.",
    "Tumhari aankhon mein udas dekh kar mera saara himmat chala jata hai.",
    "Tumhari aankhon mein bheeg dekh kar mera saara himmat chala jata hai. Hamesha tumhara rahunga.",
    "Tumhari aankhon mein hurt dekh kar mera saara himmat chala jata hai.",
    "Jab tum sad, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Mere dil ko tumhari soch mein dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Meri jaan, angry mat ho — tum meri har pal ho. Bas tum mujhse juda mat hona.",
    "Main har pal tumhari sukoon ke liye dua karta hoon, please khafa mat raho.",
    "Meri jaan, chup mat ho — tum meri jaan ho.",
    "Mere dil ko tumhari royi hui dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Main har pal tumhari har pal ke liye dua karta hoon, please khafa mat raho.",
    "Tumhari aankhon mein door dekh kar mera saara himmat chala jata hai. Mera har din tumhare naam.",
    "Mere dil ko tumhari parishan dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Meri jaan, bheeg mat ho — tum meri sab kuch ho. Mera har din tumhare naam.",
    "Meri jaan, royi hui mat ho — tum meri dil ho.",
    "Meri jaan, chup mat ho — tum meri khwab ho.",
    "Mere dil ko tumhari bekarar dukhati hai; main chahoon ga tum hamesha khush raho. Tum bin kuch bhi adhoora hai.",
    "Mere dil ko tumhari chup dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Tumhari aankhon mein parishan dekh kar mera saara himmat chala jata hai. Mera har din tumhare naam.",
    "Jab tum yaadon mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Bas tum mujhse juda mat hona.",
    "Tumhari aankhon mein soch mein dekh kar mera saara himmat chala jata hai.",
    "Tumhari aankhon mein sad dekh kar mera saara himmat chala jata hai. Meri jaan, please smile for me.",
    "Meri jaan, gusse mein mat ho — tum meri muskaan ho.",
    "Jab tum ghamgeen, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein lonely dekh kar mera saara himmat chala jata hai. Tum bin kuch bhi adhoora hai.",
    "Jab tum upset, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Main har pal tumhari khushi ke liye dua karta hoon, please khafa mat raho. Hamesha tumhara rahunga.",
    "Jab tum tensed, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Jab tum fikir mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Jab tum parishan, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Mere dil ko tumhari angry dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Main har pal tumhari khwab ke liye dua karta hoon, please khafa mat raho. Hamesha tumhara rahunga.",
    "Jab tum angry, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Mere dil ko tumhari ghamgeen dukhati hai; main chahoon ga tum hamesha khush raho. Hamesha tumhara rahunga.",
    "Meri jaan, udas mat ho — tum meri sukoon ho. Bas tum mujhse juda mat hona.",
    "Main har pal tumhari pyaar ke liye dua karta hoon, please khafa mat raho.",
    "Mere dil ko tumhari sad dukhati hai; main chahoon ga tum hamesha khush raho. Meri jaan, please smile for me.",
    "Tumhari aankhon mein yaadon mein dekh kar mera saara himmat chala jata hai. Mera har din tumhare naam.",
    "Meri jaan, fikir mein mat ho — tum meri roshni ho.",
    "Meri jaan, soch mein mat ho — tum meri umaang ho.",
    "Jab tum soch mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Main hamesha tumhara saath dunga.",
    "Main har pal tumhari zindagi ke liye dua karta hoon, please khafa mat raho.",
    "Main har pal tumhari khushi ke liye dua karta hoon, please khafa mat raho.",
    "Main har pal tumhari sab kuch ke liye dua karta hoon, please khafa mat raho. Meri jaan, please smile for me.",
    "Meri jaan, parishan mat ho — tum meri har pal ho. Tera intezaar rahega.",
    "Jab tum ankhon mein nami, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tera intezaar rahega.",
    "Mere dil ko tumhari lonely dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Tumhari aankhon mein bekarar dekh kar mera saara himmat chala jata hai.",
    "Jab tum fikir mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Meri jaan, chup mat ho — tum meri humsafar ho.",
    "Mere dil ko tumhari upset dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Main har pal tumhari sab kuch ke liye dua karta hoon, please khafa mat raho. Tera intezaar rahega.",
    "Jab tum fikir mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Hamesha tumhara rahunga.",
    "Mere dil ko tumhari dard dukhati hai; main chahoon ga tum hamesha khush raho. Tera intezaar rahega.",
    "Mere dil ko tumhari khamosh dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Tumhari aankhon mein gusse mein dekh kar mera saara himmat chala jata hai. Mera har din tumhare naam.",
    "Jab tum chup, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Main hamesha tumhara saath dunga.",
    "Main har pal tumhari har pal ke liye dua karta hoon, please khafa mat raho. Bas tum mujhse juda mat hona.",
    "Mere dil ko tumhari fikir mein dukhati hai; main chahoon ga tum hamesha khush raho. Tum meri ho.",
    "Meri jaan, lonely mat ho — tum meri jaan ho.",
    "Jab tum royi hui, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tera intezaar rahega.",
    "Mere dil ko tumhari dard dukhati hai; main chahoon ga tum hamesha khush raho. Tum meri ho.",
    "Jab tum angry, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, parishan mat ho — tum meri dil ho. Tera intezaar rahega.",
    "Meri jaan, soch mein mat ho — tum meri humsafar ho.",
    "Mere dil ko tumhari ghamgeen dukhati hai; main chahoon ga tum hamesha khush raho. Main hamesha tumhara saath dunga.",
    "Tumhari aankhon mein naraz dekh kar mera saara himmat chala jata hai.",
    "Jab tum bekarar, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Main har pal tumhari umaang ke liye dua karta hoon, please khafa mat raho.",
    "Jab tum chup, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Jab tum udas, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Meri jaan, door mat ho — tum meri khushi ho.",
    "Main har pal tumhari saathi ke liye dua karta hoon, please khafa mat raho. Tera intezaar rahega.",
    "Jab tum udas, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Bas tum mujhse juda mat hona.",
    "Meri jaan, soch mein mat ho — tum meri khwab ho. Mera har din tumhare naam.",
    "Main har pal tumhari roshni ke liye dua karta hoon, please khafa mat raho.",
    "Jab tum bekarar, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein upset dekh kar mera saara himmat chala jata hai. Tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein angry dekh kar mera saara himmat chala jata hai.",
    "Mere dil ko tumhari royi hui dukhati hai; main chahoon ga tum hamesha khush raho. Tera intezaar rahega.",
    "Tumhari aankhon mein lonely dekh kar mera saara himmat chala jata hai. Bas tum mujhse juda mat hona.",
    "Jab tum gusse mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Jab tum lonely, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Mera har din tumhare naam.",
    "Mere dil ko tumhari angry dukhati hai; main chahoon ga tum hamesha khush raho. Mera har din tumhare naam.",
    "Meri jaan, sad mat ho — tum meri pyaar ho. Main hamesha tumhara saath dunga.",
    "Mere dil ko tumhari royi hui dukhati hai; main chahoon ga tum hamesha khush raho. Main hamesha tumhara saath dunga.",
    "Meri jaan, royi hui mat ho — tum meri muskaan ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, lonely mat ho — tum meri humsafar ho.",
    "Jab tum lonely, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum meri ho.",
    "Tumhari aankhon mein tensed dekh kar mera saara himmat chala jata hai. Mera har din tumhare naam.",
    "Mere dil ko tumhari yaadon mein dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Meri jaan, upset mat ho — tum meri zindagi ho.",
    "Meri jaan, upset mat ho — tum meri umaang ho.",
    "Tumhari aankhon mein hurt dekh kar mera saara himmat chala jata hai. Tum meri ho.",
    "Main har pal tumhari waada ke liye dua karta hoon, please khafa mat raho. Tum meri ho.",
    "Jab tum parishan, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Mera har din tumhare naam.",
    "Mere dil ko tumhari gusse mein dukhati hai; main chahoon ga tum hamesha khush raho. Bas tum mujhse juda mat hona.",
    "Meri jaan, chup mat ho — tum meri jaan ho. Main hamesha tumhara saath dunga.",
    "Tumhari aankhon mein gusse mein dekh kar mera saara himmat chala jata hai. Tum bin kuch bhi adhoora hai.",
    "Main har pal tumhari muskaan ke liye dua karta hoon, please khafa mat raho. Tera intezaar rahega.",
    "Meri jaan, sad mat ho — tum meri khushi ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, bheeg mat ho — tum meri khushi ho. Main hamesha tumhara saath dunga.",
    "Tumhari aankhon mein ghamgeen dekh kar mera saara himmat chala jata hai. Meri jaan, please smile for me.",
    "Main har pal tumhari muskaan ke liye dua karta hoon, please khafa mat raho. Main hamesha tumhara saath dunga.",
    "Mere dil ko tumhari khamosh dukhati hai; main chahoon ga tum hamesha khush raho. Main hamesha tumhara saath dunga.",
    "Main har pal tumhari har khushi ke liye dua karta hoon, please khafa mat raho.",
    "Jab tum bekarar, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Hamesha tumhara rahunga.",
    "Main har pal tumhari humsafar ke liye dua karta hoon, please khafa mat raho.",
    "Meri jaan, chup mat ho — tum meri jaan ho. Meri jaan, please smile for me.",
    "Mere dil ko tumhari angry dukhati hai; main chahoon ga tum hamesha khush raho. Tera intezaar rahega.",
    "Main har pal tumhari umaang ke liye dua karta hoon, please khafa mat raho. Main hamesha tumhara saath dunga.",
    "Jab tum bheeg, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Mere dil ko tumhari yaadon mein dukhati hai; main chahoon ga tum hamesha khush raho. Tera intezaar rahega.",
    "Meri jaan, fikir mein mat ho — tum meri sab kuch ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, udas mat ho — tum meri zindagi ho. Tera intezaar rahega.",
    "Tumhari aankhon mein naraz dekh kar mera saara himmat chala jata hai. Tera intezaar rahega.",
    "Jab tum gusse mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Meri jaan, please smile for me.",
    "Meri jaan, soch mein mat ho — tum meri pyaar ho.",
    "Meri jaan, parishan mat ho — tum meri khushi ho. Tum meri ho.",
    "Jab tum chup, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Meri jaan, please smile for me.",
    "Main har pal tumhari muskaan ke liye dua karta hoon, please khafa mat raho. Meri jaan, please smile for me.",
    "Mere dil ko tumhari tensed dukhati hai; main chahoon ga tum hamesha khush raho. Tera intezaar rahega.",
    "Main har pal tumhari jaan ke liye dua karta hoon, please khafa mat raho. Bas tum mujhse juda mat hona.",
    "Mere dil ko tumhari gusse mein dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Meri jaan, sad mat ho — tum meri dil ki dhadkan ho.",
    "Main har pal tumhari har pal ke liye dua karta hoon, please khafa mat raho. Hamesha tumhara rahunga.",
    "Jab tum bheeg, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tera intezaar rahega.",
    "Meri jaan, dard mat ho — tum meri pyaar ho. Meri jaan, please smile for me.",
    "Meri jaan, royi hui mat ho — tum meri sukoon ho. Tera intezaar rahega.",
    "Tumhari aankhon mein hurt dekh kar mera saara himmat chala jata hai. Bas tum mujhse juda mat hona.",
    "Main har pal tumhari roshni ke liye dua karta hoon, please khafa mat raho. Bas tum mujhse juda mat hona.",
    "Jab tum hurt, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Main har pal tumhari jaan ke liye dua karta hoon, please khafa mat raho. Tum meri ho.",
    "Meri jaan, khamosh mat ho — tum meri umaang ho. Tum bin kuch bhi adhoora hai.",
    "Jab tum upset, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum meri ho.",
    "Meri jaan, ghamgeen mat ho — tum meri humsafar ho.",
    "Main har pal tumhari saathi ke liye dua karta hoon, please khafa mat raho.",
    "Jab tum soch mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tera intezaar rahega.",
    "Meri jaan, naraz mat ho — tum meri roshni ho.",
    "Tumhari aankhon mein parishan dekh kar mera saara himmat chala jata hai. Tum meri ho.",
    "Meri jaan, fikir mein mat ho — tum meri sab kuch ho.",
    "Meri jaan, udas mat ho — tum meri saathi ho.",
    "Meri jaan, naraz mat ho — tum meri umaang ho. Meri jaan, please smile for me.",
    "Main har pal tumhari sab kuch ke liye dua karta hoon, please khafa mat raho. Main hamesha tumhara saath dunga.",
    "Mere dil ko tumhari yaadon mein dukhati hai; main chahoon ga tum hamesha khush raho. Meri jaan, please smile for me.",
    "Meri jaan, dard mat ho — tum meri roshni ho.",
    "Tumhari aankhon mein tensed dekh kar mera saara himmat chala jata hai.",
    "Mere dil ko tumhari bheeg dukhati hai; main chahoon ga tum hamesha khush raho. Main hamesha tumhara saath dunga.",
    "Main har pal tumhari har khushi ke liye dua karta hoon, please khafa mat raho. Mera har din tumhare naam.",
    "Meri jaan, lonely mat ho — tum meri khushi ho. Meri jaan, please smile for me.",
    "Mere dil ko tumhari tensed dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Meri jaan, ghamgeen mat ho — tum meri dil ki dhadkan ho. Mera har din tumhare naam.",
    "Mere dil ko tumhari door dukhati hai; main chahoon ga tum hamesha khush raho. Hamesha tumhara rahunga.",
    "Meri jaan, yaadon mein mat ho — tum meri khwab ho.",
    "Meri jaan, upset mat ho — tum meri dil ki dhadkan ho.",
    "Main har pal tumhari har khushi ke liye dua karta hoon, please khafa mat raho. Tum meri ho.",
    "Jab tum ankhon mein nami, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Main har pal tumhari umaang ke liye dua karta hoon, please khafa mat raho. Tera intezaar rahega.",
    "Meri jaan, parishan mat ho — tum meri jaan ho. Meri jaan, please smile for me.",
    "Meri jaan, naraz mat ho — tum meri muskaan ho.",
    "Jab tum tensed, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Main hamesha tumhara saath dunga.",
    "Mere dil ko tumhari khamosh dukhati hai; main chahoon ga tum hamesha khush raho. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, upset mat ho — tum meri sab kuch ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein chup dekh kar mera saara himmat chala jata hai.",
    "Meri jaan, ankhon mein nami mat ho — tum meri har pal ho.",
    "Meri jaan, ankhon mein nami mat ho — tum meri khushi ho.",
    "Tumhari aankhon mein hurt dekh kar mera saara himmat chala jata hai. Main hamesha tumhara saath dunga.",
    "Meri jaan, bheeg mat ho — tum meri zindagi ho. Main hamesha tumhara saath dunga.",
    "Tumhari aankhon mein khamosh dekh kar mera saara himmat chala jata hai.",
    "Main har pal tumhari humsafar ke liye dua karta hoon, please khafa mat raho. Main hamesha tumhara saath dunga.",
    "Main har pal tumhari har khushi ke liye dua karta hoon, please khafa mat raho. Main hamesha tumhara saath dunga.",
    "Meri jaan, gusse mein mat ho — tum meri waada ho. Meri jaan, please smile for me.",
    "Meri jaan, parishan mat ho — tum meri roshni ho. Mera har din tumhare naam.",
    "Mere dil ko tumhari udas dukhati hai; main chahoon ga tum hamesha khush raho. Main hamesha tumhara saath dunga.",
    "Meri jaan, gusse mein mat ho — tum meri pyaar ho.",
    "Meri jaan, bekarar mat ho — tum meri khwab ho. Mera har din tumhare naam.",
    "Meri jaan, door mat ho — tum meri waada ho.",
    "Meri jaan, chup mat ho — tum meri jaan ho. Bas tum mujhse juda mat hona.",
    "Tumhari aankhon mein door dekh kar mera saara himmat chala jata hai. Tera intezaar rahega.",
    "Meri jaan, upset mat ho — tum meri dil ho.",
    "Main har pal tumhari humsafar ke liye dua karta hoon, please khafa mat raho. Bas tum mujhse juda mat hona.",
    "Mere dil ko tumhari royi hui dukhati hai; main chahoon ga tum hamesha khush raho. Tum meri ho.",
    "Main har pal tumhari dil ke liye dua karta hoon, please khafa mat raho.",
    "Meri jaan, upset mat ho — tum meri roshni ho.",
    "Meri jaan, angry mat ho — tum meri sab kuch ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein angry dekh kar mera saara himmat chala jata hai. Main hamesha tumhara saath dunga.",
    "Jab tum sad, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Mera har din tumhare naam.",
    "Tumhari aankhon mein angry dekh kar mera saara himmat chala jata hai. Tum meri ho.",
    "Tumhari aankhon mein lonely dekh kar mera saara himmat chala jata hai. Tera intezaar rahega.",
    "Tumhari aankhon mein royi hui dekh kar mera saara himmat chala jata hai.",
    "Meri jaan, khamosh mat ho — tum meri sukoon ho.",
    "Jab tum door, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, bheeg mat ho — tum meri waada ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, khamosh mat ho — tum meri saathi ho.",
    "Meri jaan, sad mat ho — tum meri saathi ho.",
    "Mere dil ko tumhari udas dukhati hai; main chahoon ga tum hamesha khush raho.",
    "Meri jaan, chup mat ho — tum meri zindagi ho.",
    "Main har pal tumhari sab kuch ke liye dua karta hoon, please khafa mat raho. Hamesha tumhara rahunga.",
    "Meri jaan, parishan mat ho — tum meri khwab ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, tensed mat ho — tum meri saathi ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, ghamgeen mat ho — tum meri saathi ho.",
    "Tumhari aankhon mein royi hui dekh kar mera saara himmat chala jata hai. Mera har din tumhare naam.",
    "Jab tum sad, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tera intezaar rahega.",
    "Meri jaan, ankhon mein nami mat ho — tum meri dil ho. Tum meri ho.",
    "Meri jaan, sad mat ho — tum meri roshni ho.",
    "Jab tum ghamgeen, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Mera har din tumhare naam.",
    "Main har pal tumhari waada ke liye dua karta hoon, please khafa mat raho. Tera intezaar rahega.",
    "Main har pal tumhari pyaar ke liye dua karta hoon, please khafa mat raho. Tum meri ho.",
    "Tumhari aankhon mein dard dekh kar mera saara himmat chala jata hai. Bas tum mujhse juda mat hona.",
    "Meri jaan, lonely mat ho — tum meri roshni ho.",
    "Meri jaan, gusse mein mat ho — tum meri waada ho. Main hamesha tumhara saath dunga.",
    "Mere dil ko tumhari parishan dukhati hai; main chahoon ga tum hamesha khush raho. Mera har din tumhare naam.",
    "Meri jaan, naraz mat ho — tum meri zindagi ho.",
    "Mere dil ko tumhari chup dukhati hai; main chahoon ga tum hamesha khush raho. Mera har din tumhare naam.",
    "Meri jaan, naraz mat ho — tum meri jaan ho.",
    "Jab tum royi hui, mera dil toot jata hai; tum bin kuch bhi adhoora hai.",
    "Mere dil ko tumhari angry dukhati hai; main chahoon ga tum hamesha khush raho. Tum meri ho.",
    "Mere dil ko tumhari udas dukhati hai; main chahoon ga tum hamesha khush raho. Bas tum mujhse juda mat hona.",
    "Meri jaan, khamosh mat ho — tum meri khwab ho.",
    "Main har pal tumhari jaan ke liye dua karta hoon, please khafa mat raho. Mera har din tumhare naam.",
    "Tumhari aankhon mein fikir mein dekh kar mera saara himmat chala jata hai. Hamesha tumhara rahunga.",
    "Main har pal tumhari sukoon ke liye dua karta hoon, please khafa mat raho. Tum meri ho.",
    "Main har pal tumhari pyaar ke liye dua karta hoon, please khafa mat raho. Tera intezaar rahega.",
    "Meri jaan, naraz mat ho — tum meri khwab ho. Tera intezaar rahega.",
    "Tumhari aankhon mein door dekh kar mera saara himmat chala jata hai. Hamesha tumhara rahunga.",
    "Meri jaan, lonely mat ho — tum meri har khushi ho. Meri jaan, please smile for me.",
    "Meri jaan, royi hui mat ho — tum meri roshni ho. Tum meri ho.",
    "Jab tum lonely, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Main har pal tumhari dil ke liye dua karta hoon, please khafa mat raho. Tera intezaar rahega.",
    "Main har pal tumhari khwab ke liye dua karta hoon, please khafa mat raho.",
    "Tumhari aankhon mein ghamgeen dekh kar mera saara himmat chala jata hai. Bas tum mujhse juda mat hona.",
    "Meri jaan, ghamgeen mat ho — tum meri umaang ho.",
    "Tumhari aankhon mein dard dekh kar mera saara himmat chala jata hai.",
    "Meri jaan, royi hui mat ho — tum meri dil ki dhadkan ho.",
    "Meri jaan, fikir mein mat ho — tum meri waada ho.",
    "Meri jaan, bekarar mat ho — tum meri muskaan ho. Hamesha tumhara rahunga.",
    "Jab tum ghamgeen, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Hamesha tumhara rahunga.",
    "Meri jaan, hurt mat ho — tum meri sukoon ho. Mera har din tumhare naam.",
    "Meri jaan, bheeg mat ho — tum meri roshni ho.",
    "Meri jaan, royi hui mat ho — tum meri waada ho.",
    "Meri jaan, door mat ho — tum meri pyaar ho.",
    "Meri jaan, parishan mat ho — tum meri humsafar ho. Meri jaan, please smile for me.",
    "Meri jaan, hurt mat ho — tum meri khwab ho.",
    "Meri jaan, bekarar mat ho — tum meri jaan ho.",
    "Tumhari aankhon mein royi hui dekh kar mera saara himmat chala jata hai. Meri jaan, please smile for me.",
    "Meri jaan, sad mat ho — tum meri dil ho.",
    "Mere dil ko tumhari yaadon mein dukhati hai; main chahoon ga tum hamesha khush raho. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, hurt mat ho — tum meri humsafar ho.",
    "Main har pal tumhari har khushi ke liye dua karta hoon, please khafa mat raho. Bas tum mujhse juda mat hona.",
    "Meri jaan, lonely mat ho — tum meri khwab ho.",
    "Main har pal tumhari khwab ke liye dua karta hoon, please khafa mat raho. Tum meri ho.",
    "Jab tum sad, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein yaadon mein dekh kar mera saara himmat chala jata hai. Tera intezaar rahega.",
    "Tumhari aankhon mein dard dekh kar mera saara himmat chala jata hai. Tera intezaar rahega.",
    "Meri jaan, ankhon mein nami mat ho — tum meri har pal ho. Mera har din tumhare naam.",
    "Meri jaan, dard mat ho — tum meri sab kuch ho.",
    "Tumhari aankhon mein khamosh dekh kar mera saara himmat chala jata hai. Main hamesha tumhara saath dunga.",
    "Mere dil ko tumhari khamosh dukhati hai; main chahoon ga tum hamesha khush raho. Meri jaan, please smile for me.",
    "Mere dil ko tumhari hurt dukhati hai; main chahoon ga tum hamesha khush raho. Meri jaan, please smile for me.",
    "Meri jaan, angry mat ho — tum meri humsafar ho. Main hamesha tumhara saath dunga.",
    "Mere dil ko tumhari bekarar dukhati hai; main chahoon ga tum hamesha khush raho. Mera har din tumhare naam.",
    "Mere dil ko tumhari angry dukhati hai; main chahoon ga tum hamesha khush raho. Meri jaan, please smile for me.",
    "Tumhari aankhon mein sad dekh kar mera saara himmat chala jata hai. Bas tum mujhse juda mat hona.",
    "Jab tum soch mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Hamesha tumhara rahunga.",
    "Mere dil ko tumhari parishan dukhati hai; main chahoon ga tum hamesha khush raho. Tera intezaar rahega.",
    "Mere dil ko tumhari ghamgeen dukhati hai; main chahoon ga tum hamesha khush raho. Tum meri ho.",
    "Meri jaan, khamosh mat ho — tum meri umaang ho.",
    "Main har pal tumhari saathi ke liye dua karta hoon, please khafa mat raho. Main hamesha tumhara saath dunga.",
    "Jab tum bekarar, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Meri jaan, please smile for me.",
    "Mere dil ko tumhari sad dukhati hai; main chahoon ga tum hamesha khush raho. Tera intezaar rahega.",
    "Meri jaan, royi hui mat ho — tum meri umaang ho.",
    "Meri jaan, khamosh mat ho — tum meri pyaar ho. Meri jaan, please smile for me.",
    "Jab tum udas, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum meri ho.",
    "Jab tum yaadon mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, dard mat ho — tum meri dil ki dhadkan ho.",
    "Meri jaan, fikir mein mat ho — tum meri zindagi ho.",
    "Mere dil ko tumhari upset dukhati hai; main chahoon ga tum hamesha khush raho. Meri jaan, please smile for me.",
    "Tumhari aankhon mein lonely dekh kar mera saara himmat chala jata hai.",
    "Meri jaan, tensed mat ho — tum meri dil ki dhadkan ho. Mera har din tumhare naam.",
    "Jab tum khamosh, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Main hamesha tumhara saath dunga.",
    "Tumhari aankhon mein door dekh kar mera saara himmat chala jata hai. Meri jaan, please smile for me.",
    "Meri jaan, hurt mat ho — tum meri humsafar ho. Hamesha tumhara rahunga.",
    "Tumhari aankhon mein khamosh dekh kar mera saara himmat chala jata hai. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, hurt mat ho — tum meri dil ho. Meri jaan, please smile for me.",
    "Jab tum bheeg, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Bas tum mujhse juda mat hona.",
    "Meri jaan, lonely mat ho — tum meri jaan ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, door mat ho — tum meri saathi ho.",
    "Mere dil ko tumhari lonely dukhati hai; main chahoon ga tum hamesha khush raho. Main hamesha tumhara saath dunga.",
    "Meri jaan, sad mat ho — tum meri zindagi ho.",
    "Jab tum royi hui, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, fikir mein mat ho — tum meri saathi ho.",
    "Main har pal tumhari humsafar ke liye dua karta hoon, please khafa mat raho. Meri jaan, please smile for me.",
    "Tumhari aankhon mein naraz dekh kar mera saara himmat chala jata hai. Main hamesha tumhara saath dunga.",
    "Meri jaan, yaadon mein mat ho — tum meri zindagi ho. Tum bin kuch bhi adhoora hai.",
    "Mere dil ko tumhari bekarar dukhati hai; main chahoon ga tum hamesha khush raho. Tum meri ho.",
    "Jab tum parishan, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Hamesha tumhara rahunga.",
    "Meri jaan, dard mat ho — tum meri waada ho. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, dard mat ho — tum meri umaang ho.",
    "Jab tum angry, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Hamesha tumhara rahunga.",
    "Meri jaan, door mat ho — tum meri dil ki dhadkan ho.",
    "Meri jaan, ghamgeen mat ho — tum meri khwab ho.",
    "Meri jaan, yaadon mein mat ho — tum meri har pal ho. Hamesha tumhara rahunga.",
    "Meri jaan, tensed mat ho — tum meri jaan ho.",
    "Jab tum upset, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Mera har din tumhare naam.",
    "Meri jaan, hurt mat ho — tum meri khushi ho.",
    "Meri jaan, tensed mat ho — tum meri sab kuch ho.",
    "Meri jaan, hurt mat ho — tum meri muskaan ho. Tum meri ho.",
    "Meri jaan, bheeg mat ho — tum meri roshni ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, khamosh mat ho — tum meri sab kuch ho. Mera har din tumhare naam.",
    "Main har pal tumhari khushi ke liye dua karta hoon, please khafa mat raho. Meri jaan, please smile for me.",
    "Meri jaan, royi hui mat ho — tum meri har pal ho. Tum meri ho.",
    "Meri jaan, angry mat ho — tum meri har khushi ho.",
    "Mere dil ko tumhari naraz dukhati hai; main chahoon ga tum hamesha khush raho. Main hamesha tumhara saath dunga.",
    "Jab tum bheeg, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein sad dekh kar mera saara himmat chala jata hai. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, fikir mein mat ho — tum meri sukoon ho.",
    "Mere dil ko tumhari door dukhati hai; main chahoon ga tum hamesha khush raho. Bas tum mujhse juda mat hona.",
    "Tumhari aankhon mein parishan dekh kar mera saara himmat chala jata hai. Meri jaan, please smile for me.",
    "Meri jaan, dard mat ho — tum meri khushi ho.",
    "Mere dil ko tumhari dard dukhati hai; main chahoon ga tum hamesha khush raho. Hamesha tumhara rahunga.",
    "Jab tum gusse mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum meri ho.",
    "Meri jaan, hurt mat ho — tum meri har pal ho. Tum bin kuch bhi adhoora hai.",
    "Jab tum fikir mein, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tera intezaar rahega.",
    "Jab tum bekarar, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Main hamesha tumhara saath dunga.",
    "Jab tum sad, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Hamesha tumhara rahunga.",
    "Meri jaan, naraz mat ho — tum meri dil ho.",
    "Mere dil ko tumhari upset dukhati hai; main chahoon ga tum hamesha khush raho. Hamesha tumhara rahunga.",
    "Meri jaan, angry mat ho — tum meri zindagi ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, gusse mein mat ho — tum meri khushi ho. Mera har din tumhare naam.",
    "Meri jaan, parishan mat ho — tum meri umaang ho.",
    "Meri jaan, khamosh mat ho — tum meri waada ho.",
    "Jab tum parishan, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum meri ho.",
    "Meri jaan, udas mat ho — tum meri umaang ho. Tum meri ho.",
    "Meri jaan, gusse mein mat ho — tum meri umaang ho.",
    "Meri jaan, upset mat ho — tum meri khushi ho.",
    "Mere dil ko tumhari lonely dukhati hai; main chahoon ga tum hamesha khush raho. Meri jaan, please smile for me.",
    "Meri jaan, parishan mat ho — tum meri roshni ho.",
    "Meri jaan, khamosh mat ho — tum meri har khushi ho.",
    "Jab tum sad, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Meri jaan, please smile for me.",
    "Main har pal tumhari dil ki dhadkan ke liye dua karta hoon, please khafa mat raho. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, naraz mat ho — tum meri har pal ho.",
    "Main har pal tumhari umaang ke liye dua karta hoon, please khafa mat raho. Tum meri ho.",
    "Meri jaan, upset mat ho — tum meri dil ki dhadkan ho. Tera intezaar rahega.",
    "Jab tum sad, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Main hamesha tumhara saath dunga.",
    "Tumhari aankhon mein gusse mein dekh kar mera saara himmat chala jata hai. Hamesha tumhara rahunga.",
    "Meri jaan, ankhon mein nami mat ho — tum meri saathi ho. Tera intezaar rahega.",
    "Meri jaan, upset mat ho — tum meri pyaar ho.",
    "Mere dil ko tumhari yaadon mein dukhati hai; main chahoon ga tum hamesha khush raho. Tum meri ho.",
    "Meri jaan, lonely mat ho — tum meri har pal ho.",
    "Tumhari aankhon mein soch mein dekh kar mera saara himmat chala jata hai. Tum meri ho.",
    "Meri jaan, udas mat ho — tum meri sab kuch ho.",
    "Tumhari aankhon mein khamosh dekh kar mera saara himmat chala jata hai. Hamesha tumhara rahunga.",
    "Meri jaan, tensed mat ho — tum meri saathi ho.",
    "Meri jaan, door mat ho — tum meri roshni ho.",
    "Main har pal tumhari dil ke liye dua karta hoon, please khafa mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari aankhon mein yaadon mein dekh kar mera saara himmat chala jata hai. Tum meri ho.",
    "Meri jaan, door mat ho — tum meri dil ki dhadkan ho. Tera intezaar rahega.",
    "Tumhari aankhon mein upset dekh kar mera saara himmat chala jata hai. Tum meri ho.",
    "Tumhari aankhon mein lonely dekh kar mera saara himmat chala jata hai. Main hamesha tumhara saath dunga.",
    "Meri jaan, door mat ho — tum meri jaan ho.",
    "Mere dil ko tumhari yaadon mein dukhati hai; main chahoon ga tum hamesha khush raho. Main hamesha tumhara saath dunga.",
    "Jab tum door, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tum meri ho.",
    "Tumhari aankhon mein khamosh dekh kar mera saara himmat chala jata hai. Mera har din tumhare naam.",
    "Meri jaan, hurt mat ho — tum meri saathi ho.",
    "Mere dil ko tumhari ankhon mein nami dukhati hai; main chahoon ga tum hamesha khush raho. Meri jaan, please smile for me.",
    "Meri jaan, ankhon mein nami mat ho — tum meri pyaar ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari aankhon mein bekarar dekh kar mera saara himmat chala jata hai. Meri jaan, please smile for me.",
    "Main har pal tumhari pyaar ke liye dua karta hoon, please khafa mat raho. Bas tum mujhse juda mat hona.",
    "Main har pal tumhari pyaar ke liye dua karta hoon, please khafa mat raho. Meri jaan, please smile for me.",
    "Mere dil ko tumhari chup dukhati hai; main chahoon ga tum hamesha khush raho. Tera intezaar rahega.",
    "Meri jaan, udas mat ho — tum meri khwab ho.",
    "Main har pal tumhari muskaan ke liye dua karta hoon, please khafa mat raho. Mera har din tumhare naam.",
    "Meri jaan, door mat ho — tum meri sukoon ho.",
    "Jab tum chup, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tera intezaar rahega.",
    "Mere dil ko tumhari udas dukhati hai; main chahoon ga tum hamesha khush raho. Tum bin kuch bhi adhoora hai.",
    "Jab tum dard, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Meri jaan, please smile for me.",
    "Jab tum ankhon mein nami, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Hamesha tumhara rahunga.",
    "Meri jaan, tensed mat ho — tum meri umaang ho.",
    "Mere dil ko tumhari khamosh dukhati hai; main chahoon ga tum hamesha khush raho. Mera har din tumhare naam.",
    "Mere dil ko tumhari sad dukhati hai; main chahoon ga tum hamesha khush raho. Bas tum mujhse juda mat hona.",
    "Meri jaan, angry mat ho — tum meri khwab ho.",
    "Main har pal tumhari dil ke liye dua karta hoon, please khafa mat raho. Bas tum mujhse juda mat hona.",
    "Main har pal tumhari umaang ke liye dua karta hoon, please khafa mat raho. Tum bin kuch bhi adhoora hai.",
    "Main har pal tumhari har khushi ke liye dua karta hoon, please khafa mat raho. Meri jaan, please smile for me.",
    "Jab tum tensed, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Meri jaan, please smile for me.",
    "Jab tum chup, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Bas tum mujhse juda mat hona.",
    "Meri jaan, yaadon mein mat ho — tum meri muskaan ho.",
    "Meri jaan, tensed mat ho — tum meri zindagi ho.",
    "Meri jaan, chup mat ho — tum meri roshni ho.",
    "Main har pal tumhari saathi ke liye dua karta hoon, please khafa mat raho. Hamesha tumhara rahunga.",
    "Mere dil ko tumhari tensed dukhati hai; main chahoon ga tum hamesha khush raho. Hamesha tumhara rahunga.",
    "Mere dil ko tumhari naraz dukhati hai; main chahoon ga tum hamesha khush raho. Tum meri ho.",
    "Tumhari aankhon mein ankhon mein nami dekh kar mera saara himmat chala jata hai. Tera intezaar rahega.",
    "Meri jaan, angry mat ho — tum meri zindagi ho. Tum meri ho.",
    "Meri jaan, soch mein mat ho — tum meri zindagi ho.",
    "Mere dil ko tumhari gusse mein dukhati hai; main chahoon ga tum hamesha khush raho. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, hurt mat ho — tum meri sab kuch ho.",
    "Meri jaan, tensed mat ho — tum meri dil ho.",
    "Meri jaan, yaadon mein mat ho — tum meri jaan ho. Bas tum mujhse juda mat hona.",
    "Mere dil ko tumhari lonely dukhati hai; main chahoon ga tum hamesha khush raho. Tum meri ho.",
    "Meri jaan, chup mat ho — tum meri saathi ho. Mera har din tumhare naam.",
    "Mere dil ko tumhari udas dukhati hai; main chahoon ga tum hamesha khush raho. Tum meri ho.",
    "Mere dil ko tumhari khamosh dukhati hai; main chahoon ga tum hamesha khush raho. Hamesha tumhara rahunga.",
    "Meri jaan, yaadon mein mat ho — tum meri khushi ho.",
    "Meri jaan, royi hui mat ho — tum meri sukoon ho. Main hamesha tumhara saath dunga.",
    "Jab tum ghamgeen, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Tera intezaar rahega.",
    "Meri jaan, yaadon mein mat ho — tum meri sukoon ho. Mera har din tumhare naam.",
    "Tumhari aankhon mein chup dekh kar mera saara himmat chala jata hai. Meri jaan, please smile for me.",
    "Tumhari aankhon mein udas dekh kar mera saara himmat chala jata hai. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, khamosh mat ho — tum meri roshni ho.",
    "Main har pal tumhari dil ki dhadkan ke liye dua karta hoon, please khafa mat raho. Meri jaan, please smile for me.",
    "Meri jaan, yaadon mein mat ho — tum meri waada ho. Meri jaan, please smile for me.",
    "Meri jaan, upset mat ho — tum meri dil ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, bheeg mat ho — tum meri dil ho.",
    "Jab tum tensed, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Mera har din tumhare naam.",
    "Jab tum lonely, mera dil toot jata hai; tum bin kuch bhi adhoora hai. Hamesha tumhara rahunga.",
    "Meri jaan, naraz mat ho — tum meri har pal ho. Mera har din tumhare naam.",
    "Meri jaan, naraz mat ho — tum meri saathi ho.",
    "Tumhari aankhon mein bekarar dekh kar mera saara himmat chala jata hai. Mera har din tumhare naam.",
    "Main har pal tumhari jaan ke liye dua karta hoon, please khafa mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari aankhon mein angry dekh kar mera saara himmat chala jata hai. Hamesha tumhara rahunga.",
    "Meri jaan, chup mat ho — tum meri muskaan ho. Main hamesha tumhara saath dunga.",
    "Meri jaan, ankhon mein nami mat ho — tum meri dil ki dhadkan ho.",
    "Meri jaan, yaadon mein mat ho — tum meri waada ho."
  ],
  "Angry": [
    "Gussa theek hai, lekin tumhara gusse mein mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara ghamgeen mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Agar tum mujhse ghamgeen, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Gussa theek hai, lekin tumhara ankhon mein nami mujhe roothata hai; aao phir se kareeb ho jao.",
    "Agar tum mujhse dard, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara tensed dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa door kam karo.",
    "Gussa door karo, aur mujhe apni muskurahat do — mein sab bhula doonga. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara tensed mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Gussa door karo, aur mujhe apni muskurahat do — mein sab bhula doonga. Tum meri ho.",
    "Gussa door karo, aur mujhe apni muskurahat do — mein sab bhula doonga.",
    "Meri jaan, tumhara angry dekh kar mera dil dhadakna bhool jata hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa chup kam karo.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa fikir mein kam karo.",
    "Meri jaan, tumhara upset dekh kar mera dil dhadakna bhool jata hai.",
    "Agar tum mujhse ankhon mein nami, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Gussa theek hai, lekin tumhara ghamgeen mujhe roothata hai; aao phir se kareeb ho jao.",
    "Gussa theek hai, lekin tumhara gusse mein mujhe roothata hai; aao phir se kareeb ho jao.",
    "Agar tum mujhse chup, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Agar tum mujhse tensed, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Agar tum mujhse upset, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara sad dekh kar mera dil dhadakna bhool jata hai.",
    "Gussa theek hai, lekin tumhara bekarar mujhe roothata hai; aao phir se kareeb ho jao.",
    "Meri jaan, tumhara lonely dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara hurt dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse gusse mein, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Gussa theek hai, lekin tumhara royi hui mujhe roothata hai; aao phir se kareeb ho jao.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa dard kam karo. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa royi hui kam karo.",
    "Agar tum mujhse udas, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Agar tum mujhse soch mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara naraz dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara tensed mujhe roothata hai; aao phir se kareeb ho jao. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara gusse mein dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa dard kam karo. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara bheeg dekh kar mera dil dhadakna bhool jata hai.",
    "Meri jaan, tumhara bekarar dekh kar mera dil dhadakna bhool jata hai.",
    "Meri jaan, tumhara lonely dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Meri jaan, tumhara ankhon mein nami dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Gussa door karo, aur mujhe apni muskurahat do — mein sab bhula doonga. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse angry, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Meri jaan, tumhara ankhon mein nami dekh kar mera dil dhadakna bhool jata hai.",
    "Agar tum mujhse sad, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Gussa theek hai, lekin tumhara hurt mujhe roothata hai; aao phir se kareeb ho jao.",
    "Gussa theek hai, lekin tumhara lonely mujhe roothata hai; aao phir se kareeb ho jao.",
    "Agar tum mujhse soch mein, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Gussa door karo, aur mujhe apni muskurahat do — mein sab bhula doonga. Hamesha tumhara rahunga.",
    "Agar tum mujhse ankhon mein nami, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara chup mujhe roothata hai; aao phir se kareeb ho jao.",
    "Meri jaan, tumhara parishan dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Agar tum mujhse udas, main pyar se sab theek kar dunga — tum mere liye anmol ho. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse bheeg, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa naraz kam karo. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara khamosh dekh kar mera dil dhadakna bhool jata hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa bheeg kam karo.",
    "Gussa theek hai, lekin tumhara udas mujhe roothata hai; aao phir se kareeb ho jao.",
    "Gussa door karo, aur mujhe apni muskurahat do — mein sab bhula doonga. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara angry mujhe roothata hai; aao phir se kareeb ho jao.",
    "Gussa theek hai, lekin tumhara soch mein mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa bekarar kam karo.",
    "Meri jaan, tumhara door dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara door dekh kar mera dil dhadakna bhool jata hai.",
    "Meri jaan, tumhara yaadon mein dekh kar mera dil dhadakna bhool jata hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa door kam karo. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara upset mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse tensed, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ankhon mein nami kam karo.",
    "Agar tum mujhse yaadon mein, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa yaadon mein kam karo. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa khamosh kam karo.",
    "Gussa theek hai, lekin tumhara khamosh mujhe roothata hai; aao phir se kareeb ho jao.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa gusse mein kam karo.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa upset kam karo.",
    "Meri jaan, tumhara royi hui dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara gusse mein dekh kar mera dil dhadakna bhool jata hai.",
    "Gussa theek hai, lekin tumhara tensed mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa udas kam karo. Main hamesha tumhara saath dunga.",
    "Gussa theek hai, lekin tumhara soch mein mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara soch mein mujhe roothata hai; aao phir se kareeb ho jao.",
    "Gussa theek hai, lekin tumhara yaadon mein mujhe roothata hai; aao phir se kareeb ho jao.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa angry kam karo.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa parishan kam karo. Hamesha tumhara rahunga.",
    "Agar tum mujhse hurt, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Agar tum mujhse ankhon mein nami, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa dard kam karo. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa hurt kam karo. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse naraz, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Meri jaan, tumhara fikir mein dekh kar mera dil dhadakna bhool jata hai.",
    "Agar tum mujhse door, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Gussa theek hai, lekin tumhara naraz mujhe roothata hai; aao phir se kareeb ho jao.",
    "Gussa theek hai, lekin tumhara dard mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse gusse mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara udas dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara parishan dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse naraz, main pyar se sab theek kar dunga — tum mere liye anmol ho. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa fikir mein kam karo. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa parishan kam karo.",
    "Agar tum mujhse soch mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara chup dekh kar mera dil dhadakna bhool jata hai.",
    "Gussa theek hai, lekin tumhara sad mujhe roothata hai; aao phir se kareeb ho jao.",
    "Meri jaan, tumhara naraz dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara upset mujhe roothata hai; aao phir se kareeb ho jao.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa soch mein kam karo. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara dard dekh kar mera dil dhadakna bhool jata hai. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa udas kam karo.",
    "Meri jaan, tumhara parishan dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa dard kam karo.",
    "Meri jaan, tumhara tensed dekh kar mera dil dhadakna bhool jata hai.",
    "Agar tum mujhse ankhon mein nami, main pyar se sab theek kar dunga — tum mere liye anmol ho. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa sad kam karo.",
    "Gussa theek hai, lekin tumhara yaadon mein mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara ankhon mein nami mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Agar tum mujhse bheeg, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Agar tum mujhse upset, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Gussa theek hai, lekin tumhara tensed mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Gussa door karo, aur mujhe apni muskurahat do — mein sab bhula doonga. Meri jaan, please smile for me.",
    "Agar tum mujhse tensed, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Meri jaan, tumhara royi hui dekh kar mera dil dhadakna bhool jata hai.",
    "Gussa door karo, aur mujhe apni muskurahat do — mein sab bhula doonga. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ghamgeen kam karo. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara dard mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara door mujhe roothata hai; aao phir se kareeb ho jao.",
    "Gussa theek hai, lekin tumhara angry mujhe roothata hai; aao phir se kareeb ho jao. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara naraz dekh kar mera dil dhadakna bhool jata hai.",
    "Gussa theek hai, lekin tumhara fikir mein mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara naraz dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara lonely dekh kar mera dil dhadakna bhool jata hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa sad kam karo. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa naraz kam karo. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara bekarar dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Gussa door karo, aur mujhe apni muskurahat do — mein sab bhula doonga. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara upset mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Agar tum mujhse royi hui, main pyar se sab theek kar dunga — tum mere liye anmol ho. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse ghamgeen, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa soch mein kam karo.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa tensed kam karo.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa khamosh kam karo. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa udas kam karo. Meri jaan, please smile for me.",
    "Agar tum mujhse chup, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa door kam karo. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara door mujhe roothata hai; aao phir se kareeb ho jao. Tum bin kuch bhi adhoora hai.",
    "Agar tum mujhse soch mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa tensed kam karo. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara yaadon mein mujhe roothata hai; aao phir se kareeb ho jao. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara parishan mujhe roothata hai; aao phir se kareeb ho jao.",
    "Agar tum mujhse lonely, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Agar tum mujhse yaadon mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara upset dekh kar mera dil dhadakna bhool jata hai. Tum meri ho.",
    "Agar tum mujhse dard, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Agar tum mujhse naraz, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa sad kam karo. Tera intezaar rahega.",
    "Agar tum mujhse khamosh, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Agar tum mujhse angry, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Meri jaan, tumhara khamosh dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara naraz mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Agar tum mujhse naraz, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Agar tum mujhse sad, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Gussa theek hai, lekin tumhara lonely mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara dard dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ankhon mein nami kam karo. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara dard mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Meri jaan, tumhara khamosh dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Agar tum mujhse parishan, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa door kam karo. Tera intezaar rahega.",
    "Agar tum mujhse soch mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa naraz kam karo.",
    "Agar tum mujhse royi hui, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa yaadon mein kam karo.",
    "Agar tum mujhse soch mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Agar tum mujhse bekarar, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Agar tum mujhse udas, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa lonely kam karo. Meri jaan, please smile for me.",
    "Agar tum mujhse fikir mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa khamosh kam karo. Hamesha tumhara rahunga.",
    "Agar tum mujhse khamosh, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa door kam karo. Meri jaan, please smile for me.",
    "Agar tum mujhse khamosh, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Gussa theek hai, lekin tumhara fikir mein mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Gussa theek hai, lekin tumhara parishan mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa upset kam karo. Tum meri ho.",
    "Agar tum mujhse soch mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Agar tum mujhse tensed, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara ghamgeen dekh kar mera dil dhadakna bhool jata hai.",
    "Agar tum mujhse fikir mein, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Gussa theek hai, lekin tumhara bheeg mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara dard mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa door kam karo. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa royi hui kam karo. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara soch mein dekh kar mera dil dhadakna bhool jata hai.",
    "Meri jaan, tumhara sad dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Agar tum mujhse tensed, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Meri jaan, tumhara ankhon mein nami dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara tensed dekh kar mera dil dhadakna bhool jata hai. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa fikir mein kam karo. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ghamgeen kam karo.",
    "Gussa theek hai, lekin tumhara tensed mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Meri jaan, tumhara dard dekh kar mera dil dhadakna bhool jata hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ghamgeen kam karo. Tum meri ho.",
    "Meri jaan, tumhara ankhon mein nami dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse door, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa sad kam karo. Tum bin kuch bhi adhoora hai.",
    "Agar tum mujhse angry, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa chup kam karo. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara ankhon mein nami mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Gussa theek hai, lekin tumhara dard mujhe roothata hai; aao phir se kareeb ho jao.",
    "Gussa theek hai, lekin tumhara sad mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Meri jaan, tumhara sad dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Meri jaan, tumhara bheeg dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Meri jaan, tumhara udas dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ghamgeen kam karo. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa parishan kam karo. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara bheeg mujhe roothata hai; aao phir se kareeb ho jao.",
    "Agar tum mujhse lonely, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Agar tum mujhse bheeg, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara bheeg mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Meri jaan, tumhara hurt dekh kar mera dil dhadakna bhool jata hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa lonely kam karo. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse gusse mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum mujhse udas, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Agar tum mujhse royi hui, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara door mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara gusse mein mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara khamosh mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa upset kam karo. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara udas dekh kar mera dil dhadakna bhool jata hai.",
    "Gussa theek hai, lekin tumhara khamosh mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Gussa theek hai, lekin tumhara tensed mujhe roothata hai; aao phir se kareeb ho jao.",
    "Meri jaan, tumhara bheeg dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa chup kam karo. Meri jaan, please smile for me.",
    "Meri jaan, tumhara tensed dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ankhon mein nami kam karo. Tum bin kuch bhi adhoora hai.",
    "Agar tum mujhse bheeg, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Agar tum mujhse bekarar, main pyar se sab theek kar dunga — tum mere liye anmol ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa tensed kam karo. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara dard dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa udas kam karo. Tum meri ho.",
    "Meri jaan, tumhara udas dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa lonely kam karo.",
    "Gussa theek hai, lekin tumhara fikir mein mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara ankhon mein nami mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa lonely kam karo. Mera har din tumhare naam.",
    "Meri jaan, tumhara sad dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse parishan, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse fikir mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Main hamesha tumhara saath dunga.",
    "Gussa theek hai, lekin tumhara fikir mein mujhe roothata hai; aao phir se kareeb ho jao. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara sad dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa chup kam karo. Mera har din tumhare naam.",
    "Meri jaan, tumhara ankhon mein nami dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Meri jaan, tumhara royi hui dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa sad kam karo. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa bheeg kam karo. Tum meri ho.",
    "Meri jaan, tumhara parishan dekh kar mera dil dhadakna bhool jata hai.",
    "Gussa theek hai, lekin tumhara fikir mein mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Gussa theek hai, lekin tumhara bheeg mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara khamosh dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse yaadon mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Gussa theek hai, lekin tumhara hurt mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Agar tum mujhse bheeg, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Meri jaan, tumhara yaadon mein dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa gusse mein kam karo. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara yaadon mein mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa parishan kam karo. Meri jaan, please smile for me.",
    "Agar tum mujhse ghamgeen, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara parishan mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara soch mein mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa udas kam karo. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara upset dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara naraz mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Agar tum mujhse ankhon mein nami, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara udas mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa khamosh kam karo. Tera intezaar rahega.",
    "Meri jaan, tumhara gusse mein dekh kar mera dil dhadakna bhool jata hai. Tum meri ho.",
    "Gussa theek hai, lekin tumhara ankhon mein nami mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse fikir mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara fikir mein mujhe roothata hai; aao phir se kareeb ho jao.",
    "Agar tum mujhse bheeg, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse khamosh, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara soch mein dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara khamosh mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse khamosh, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara fikir mein mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa naraz kam karo. Mera har din tumhare naam.",
    "Meri jaan, tumhara angry dekh kar mera dil dhadakna bhool jata hai. Tum meri ho.",
    "Gussa theek hai, lekin tumhara ankhon mein nami mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Agar tum mujhse ghamgeen, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara royi hui mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Meri jaan, tumhara udas dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Meri jaan, tumhara khamosh dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara naraz mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Agar tum mujhse upset, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara hurt dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara dard dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa parishan kam karo. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara royi hui mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Agar tum mujhse chup, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara bekarar mujhe roothata hai; aao phir se kareeb ho jao. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara yaadon mein mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Gussa theek hai, lekin tumhara door mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa yaadon mein kam karo. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara bekarar dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa hurt kam karo.",
    "Gussa theek hai, lekin tumhara hurt mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Meri jaan, tumhara fikir mein dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara hurt mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Agar tum mujhse upset, main pyar se sab theek kar dunga — tum mere liye anmol ho. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa dard kam karo. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara upset mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara hurt mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa sad kam karo. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara ankhon mein nami mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Meri jaan, tumhara ghamgeen dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara tensed mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara udas dekh kar mera dil dhadakna bhool jata hai. Tum meri ho.",
    "Agar tum mujhse fikir mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum mujhse dard, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara sad mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa yaadon mein kam karo. Tum meri ho.",
    "Gussa theek hai, lekin tumhara gusse mein mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Agar tum mujhse dard, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara bheeg mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse upset, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ghamgeen kam karo. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara chup dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Agar tum mujhse parishan, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Meri jaan, tumhara bheeg dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara lonely mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa hurt kam karo. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara royi hui mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse yaadon mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Agar tum mujhse bekarar, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa gusse mein kam karo. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara bekarar dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa gusse mein kam karo. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ghamgeen kam karo. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa royi hui kam karo. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara ghamgeen dekh kar mera dil dhadakna bhool jata hai. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa royi hui kam karo. Meri jaan, please smile for me.",
    "Agar tum mujhse khamosh, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Agar tum mujhse lonely, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum mujhse bekarar, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Gussa theek hai, lekin tumhara naraz mujhe roothata hai; aao phir se kareeb ho jao. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa sad kam karo. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara chup dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara fikir mein dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa chup kam karo. Tera intezaar rahega.",
    "Agar tum mujhse gusse mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara parishan mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa dard kam karo. Mera har din tumhare naam.",
    "Meri jaan, tumhara upset dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa tensed kam karo. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara khamosh dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara royi hui dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Meri jaan, tumhara hurt dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara bekarar mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa khamosh kam karo. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara dard mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa upset kam karo. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse chup, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara bekarar mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse hurt, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara yaadon mein dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Gussa theek hai, lekin tumhara tensed mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Agar tum mujhse ankhon mein nami, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Agar tum mujhse chup, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Agar tum mujhse ghamgeen, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa bekarar kam karo. Meri jaan, please smile for me.",
    "Agar tum mujhse tensed, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ankhon mein nami kam karo. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse udas, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara yaadon mein mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Meri jaan, tumhara yaadon mein dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa fikir mein kam karo. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa hurt kam karo. Tum meri ho.",
    "Agar tum mujhse royi hui, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Meri jaan, tumhara door dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara udas mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara fikir mein dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse bekarar, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara soch mein mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara bheeg mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse hurt, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara yaadon mein dekh kar mera dil dhadakna bhool jata hai. Tum meri ho.",
    "Agar tum mujhse sad, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa khamosh kam karo. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa soch mein kam karo. Meri jaan, please smile for me.",
    "Agar tum mujhse sad, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara bekarar mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Meri jaan, tumhara naraz dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Meri jaan, tumhara royi hui dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Meri jaan, tumhara upset dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara ghamgeen dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara upset mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa bekarar kam karo. Tum bin kuch bhi adhoora hai.",
    "Agar tum mujhse gusse mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse ankhon mein nami, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara bheeg dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Agar tum mujhse chup, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Meri jaan, tumhara yaadon mein dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Meri jaan, tumhara door dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Agar tum mujhse dard, main pyar se sab theek kar dunga — tum mere liye anmol ho. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara tensed dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Meri jaan, tumhara ankhon mein nami dekh kar mera dil dhadakna bhool jata hai. Tum meri ho.",
    "Meri jaan, tumhara lonely dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Meri jaan, tumhara angry dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara sad mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Gussa theek hai, lekin tumhara lonely mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Agar tum mujhse yaadon mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara chup mujhe roothata hai; aao phir se kareeb ho jao. Tum bin kuch bhi adhoora hai.",
    "Agar tum mujhse ankhon mein nami, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa hurt kam karo. Tera intezaar rahega.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa sad kam karo. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara royi hui mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse udas, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara chup mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse angry, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa angry kam karo. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara angry mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara bekarar mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Gussa theek hai, lekin tumhara ghamgeen mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Agar tum mujhse parishan, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara bekarar dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Meri jaan, tumhara soch mein dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ghamgeen kam karo. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara door dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa parishan kam karo. Tum meri ho.",
    "Agar tum mujhse door, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Agar tum mujhse khamosh, main pyar se sab theek kar dunga — tum mere liye anmol ho. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa door kam karo. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa royi hui kam karo. Tera intezaar rahega.",
    "Agar tum mujhse door, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse tensed, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Agar tum mujhse yaadon mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum mujhse royi hui, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Meri jaan, tumhara royi hui dekh kar mera dil dhadakna bhool jata hai. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa bheeg kam karo. Tera intezaar rahega.",
    "Meri jaan, tumhara yaadon mein dekh kar mera dil dhadakna bhool jata hai. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse bekarar, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara ankhon mein nami dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Agar tum mujhse hurt, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa bekarar kam karo. Mera har din tumhare naam.",
    "Agar tum mujhse yaadon mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa gusse mein kam karo. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara gusse mein dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara fikir mein mujhe roothata hai; aao phir se kareeb ho jao. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara tensed mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Agar tum mujhse fikir mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara udas dekh kar mera dil dhadakna bhool jata hai. Mera har din tumhare naam.",
    "Agar tum mujhse naraz, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa soch mein kam karo. Tum meri ho.",
    "Meri jaan, tumhara soch mein dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Gussa theek hai, lekin tumhara khamosh mujhe roothata hai; aao phir se kareeb ho jao. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa soch mein kam karo. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa naraz kam karo. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara naraz dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara soch mein mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa tensed kam karo. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara upset dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara lonely mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Meri jaan, tumhara angry dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara door mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa door kam karo. Main hamesha tumhara saath dunga.",
    "Meri jaan, tumhara yaadon mein dekh kar mera dil dhadakna bhool jata hai. Tera intezaar rahega.",
    "Meri jaan, tumhara khamosh dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara dard dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara hurt dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa hurt kam karo. Hamesha tumhara rahunga.",
    "Meri jaan, tumhara upset dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara sad dekh kar mera dil dhadakna bhool jata hai. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa bheeg kam karo. Meri jaan, please smile for me.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa soch mein kam karo. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa chup kam karo. Tum meri ho.",
    "Agar tum mujhse gusse mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa angry kam karo. Bas tum mujhse juda mat hona.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa yaadon mein kam karo. Tum bin kuch bhi adhoora hai.",
    "Meri jaan, tumhara bekarar dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Gussa theek hai, lekin tumhara soch mein mujhe roothata hai; aao phir se kareeb ho jao. Meri jaan, please smile for me.",
    "Gussa theek hai, lekin tumhara parishan mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara gusse mein mujhe roothata hai; aao phir se kareeb ho jao. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara ghamgeen mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa lonely kam karo. Bas tum mujhse juda mat hona.",
    "Meri jaan, tumhara gusse mein dekh kar mera dil dhadakna bhool jata hai. Tum bin kuch bhi adhoora hai.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa bekarar kam karo. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara parishan mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa fikir mein kam karo. Tum meri ho.",
    "Gussa theek hai, lekin tumhara gusse mein mujhe roothata hai; aao phir se kareeb ho jao. Main hamesha tumhara saath dunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa parishan kam karo. Main hamesha tumhara saath dunga.",
    "Agar tum mujhse fikir mein, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tera intezaar rahega.",
    "Meri jaan, tumhara ghamgeen dekh kar mera dil dhadakna bhool jata hai. Hamesha tumhara rahunga.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa ghamgeen kam karo. Meri jaan, please smile for me.",
    "Meri jaan, tumhara ghamgeen dekh kar mera dil dhadakna bhool jata hai. Meri jaan, please smile for me.",
    "Agar tum mujhse udas, main pyar se sab theek kar dunga — tum mere liye anmol ho. Tum meri ho.",
    "Gussa theek hai, lekin tumhara ankhon mein nami mujhe roothata hai; aao phir se kareeb ho jao. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara royi hui mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Tum gusse mein bhi itni pyaari lagti ho; bas thoda sa gusse mein kam karo. Tera intezaar rahega.",
    "Agar tum mujhse lonely, main pyar se sab theek kar dunga — tum mere liye anmol ho. Bas tum mujhse juda mat hona.",
    "Gussa theek hai, lekin tumhara udas mujhe roothata hai; aao phir se kareeb ho jao. Tum meri ho.",
    "Gussa theek hai, lekin tumhara naraz mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam.",
    "Agar tum mujhse bekarar, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Agar tum mujhse door, main pyar se sab theek kar dunga — tum mere liye anmol ho. Hamesha tumhara rahunga.",
    "Gussa theek hai, lekin tumhara upset mujhe roothata hai; aao phir se kareeb ho jao. Mera har din tumhare naam."
  ],
  "Naraz": [
    "Agar tum royi hui ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Narazgi se tum door to ho jaati ho magar mere dil mein aur kareeb ho jaati ho.",
    "Narazgi se tum door to ho jaati ho magar mere dil mein aur kareeb ho jaati ho. Bas tum mujhse juda mat hona.",
    "Aao, sab kuch bhool kar wahin se pyar shuru karein. Main hamesha tumhara saath dunga.",
    "Agar tum soch mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Aao, sab kuch bhool kar wahin se pyar shuru karein.",
    "Main tumhari naraz muskurahat tak sab bardasht kar lunga; bas tum meri ho. Main hamesha tumhara saath dunga.",
    "Agar tum sad ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please angry mat raho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please door mat raho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please yaadon mein mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bekarar mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ghamgeen mat raho.",
    "Main tumhari naraz muskurahat tak sab bardasht kar lunga; bas tum meri ho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please dard mat raho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bheeg mat raho.",
    "Agar tum chup ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ankhon mein nami mat raho.",
    "Main tumhari naraz muskurahat tak sab bardasht kar lunga; bas tum meri ho.",
    "Narazgi se tum door to ho jaati ho magar mere dil mein aur kareeb ho jaati ho. Hamesha tumhara rahunga.",
    "Agar tum naraz ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Aao, sab kuch bhool kar wahin se pyar shuru karein. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please gusse mein mat raho.",
    "Main tumhari naraz muskurahat tak sab bardasht kar lunga; bas tum meri ho. Hamesha tumhara rahunga.",
    "Narazgi se tum door to ho jaati ho magar mere dil mein aur kareeb ho jaati ho. Mera har din tumhare naam.",
    "Agar tum khamosh ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please sad mat raho. Tum bin kuch bhi adhoora hai.",
    "Narazgi se tum door to ho jaati ho magar mere dil mein aur kareeb ho jaati ho. Main hamesha tumhara saath dunga.",
    "Agar tum parishan ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please upset mat raho.",
    "Main tumhari naraz muskurahat tak sab bardasht kar lunga; bas tum meri ho. Bas tum mujhse juda mat hona.",
    "Agar tum bheeg ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bekarar mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum dard ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Agar tum ankhon mein nami ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please fikir mein mat raho. Tum meri ho.",
    "Agar tum bekarar ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please parishan mat raho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please sad mat raho.",
    "Agar tum royi hui ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum chup ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please yaadon mein mat raho.",
    "Agar tum bheeg ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please udas mat raho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please naraz mat raho.",
    "Agar tum door ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please naraz mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bekarar mat raho. Mera har din tumhare naam.",
    "Agar tum hurt ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Aao, sab kuch bhool kar wahin se pyar shuru karein. Tera intezaar rahega.",
    "Main tumhari naraz muskurahat tak sab bardasht kar lunga; bas tum meri ho. Meri jaan, please smile for me.",
    "Agar tum tensed ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Main tumhari naraz muskurahat tak sab bardasht kar lunga; bas tum meri ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum hurt ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please tensed mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum soch mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please soch mein mat raho. Hamesha tumhara rahunga.",
    "Narazgi se tum door to ho jaati ho magar mere dil mein aur kareeb ho jaati ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum naraz ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Agar tum sad ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Aao, sab kuch bhool kar wahin se pyar shuru karein. Tum meri ho.",
    "Agar tum upset ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Aao, sab kuch bhool kar wahin se pyar shuru karein. Bas tum mujhse juda mat hona.",
    "Agar tum ankhon mein nami ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum yaadon mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Main tumhari naraz muskurahat tak sab bardasht kar lunga; bas tum meri ho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please door mat raho. Main hamesha tumhara saath dunga.",
    "Main tumhari naraz muskurahat tak sab bardasht kar lunga; bas tum meri ho. Tum meri ho.",
    "Agar tum yaadon mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Agar tum lonely ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Agar tum fikir mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Agar tum royi hui ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please fikir mein mat raho.",
    "Agar tum soch mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Agar tum parishan ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Agar tum ankhon mein nami ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Agar tum gusse mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please hurt mat raho. Hamesha tumhara rahunga.",
    "Agar tum angry ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Narazgi se tum door to ho jaati ho magar mere dil mein aur kareeb ho jaati ho. Tum meri ho.",
    "Agar tum bekarar ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Agar tum fikir mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Narazgi se tum door to ho jaati ho magar mere dil mein aur kareeb ho jaati ho. Tera intezaar rahega.",
    "Agar tum royi hui ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Agar tum dard ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please fikir mein mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please yaadon mein mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please tensed mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bheeg mat raho. Tum bin kuch bhi adhoora hai.",
    "Agar tum upset ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please soch mein mat raho.",
    "Aao, sab kuch bhool kar wahin se pyar shuru karein. Meri jaan, please smile for me.",
    "Agar tum udas ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Agar tum udas ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please naraz mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please hurt mat raho.",
    "Agar tum upset ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please gusse mein mat raho. Mera har din tumhare naam.",
    "Narazgi se tum door to ho jaati ho magar mere dil mein aur kareeb ho jaati ho. Meri jaan, please smile for me.",
    "Agar tum ghamgeen ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please yaadon mein mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ankhon mein nami mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please chup mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please tensed mat raho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please khamosh mat raho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please khamosh mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please khamosh mat raho. Tera intezaar rahega.",
    "Aao, sab kuch bhool kar wahin se pyar shuru karein. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please udas mat raho. Tum meri ho.",
    "Agar tum ghamgeen ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please chup mat raho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please chup mat raho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ghamgeen mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ghamgeen mat raho. Mera har din tumhare naam.",
    "Agar tum royi hui ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum upset ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please chup mat raho. Tera intezaar rahega.",
    "Aao, sab kuch bhool kar wahin se pyar shuru karein. Mera har din tumhare naam.",
    "Agar tum ankhon mein nami ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please royi hui mat raho. Tum bin kuch bhi adhoora hai.",
    "Agar tum udas ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Agar tum royi hui ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum fikir mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum upset ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please naraz mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please royi hui mat raho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please dard mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please lonely mat raho.",
    "Agar tum fikir mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum hurt ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum yaadon mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please soch mein mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please dard mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ghamgeen mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please hurt mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please door mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please upset mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please royi hui mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum lonely ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum naraz ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please angry mat raho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please tensed mat raho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ghamgeen mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bekarar mat raho.",
    "Agar tum angry ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ankhon mein nami mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please parishan mat raho. Mera har din tumhare naam.",
    "Agar tum khamosh ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please khamosh mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please udas mat raho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ghamgeen mat raho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please lonely mat raho. Mera har din tumhare naam.",
    "Agar tum door ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please fikir mein mat raho. Meri jaan, please smile for me.",
    "Agar tum khamosh ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum tensed ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please chup mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ankhon mein nami mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please yaadon mein mat raho. Hamesha tumhara rahunga.",
    "Agar tum gusse mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please dard mat raho. Meri jaan, please smile for me.",
    "Agar tum ankhon mein nami ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please tensed mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please fikir mein mat raho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please sad mat raho. Meri jaan, please smile for me.",
    "Agar tum parishan ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please gusse mein mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please hurt mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please naraz mat raho. Tera intezaar rahega.",
    "Agar tum soch mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum hurt ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum khamosh ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum dard ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum bekarar ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bekarar mat raho. Tera intezaar rahega.",
    "Agar tum royi hui ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Agar tum ghamgeen ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please hurt mat raho. Tum meri ho.",
    "Agar tum door ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum yaadon mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum bekarar ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum door ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please sad mat raho. Mera har din tumhare naam.",
    "Agar tum udas ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum angry ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum naraz ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum naraz ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Agar tum lonely ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please upset mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please upset mat raho. Hamesha tumhara rahunga.",
    "Agar tum khamosh ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum dard ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum ankhon mein nami ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum ghamgeen ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Agar tum soch mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please khamosh mat raho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please lonely mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please gusse mein mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please royi hui mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please lonely mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please lonely mat raho. Tum bin kuch bhi adhoora hai.",
    "Agar tum bheeg ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum khamosh ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ankhon mein nami mat raho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please door mat raho. Mera har din tumhare naam.",
    "Agar tum hurt ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum door ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please upset mat raho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please lonely mat raho. Hamesha tumhara rahunga.",
    "Agar tum naraz ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum ankhon mein nami ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please naraz mat raho. Mera har din tumhare naam.",
    "Agar tum yaadon mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum bekarar ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum royi hui ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please fikir mein mat raho. Tum bin kuch bhi adhoora hai.",
    "Agar tum sad ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bheeg mat raho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ghamgeen mat raho. Meri jaan, please smile for me.",
    "Agar tum tensed ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please udas mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please tensed mat raho. Meri jaan, please smile for me.",
    "Agar tum ghamgeen ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please soch mein mat raho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please tensed mat raho. Hamesha tumhara rahunga.",
    "Agar tum parishan ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please parishan mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please yaadon mein mat raho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ankhon mein nami mat raho. Mera har din tumhare naam.",
    "Agar tum gusse mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum dard ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bheeg mat raho. Meri jaan, please smile for me.",
    "Agar tum hurt ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bekarar mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please angry mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please angry mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bheeg mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum bekarar ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Agar tum door ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum tensed ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please udas mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bheeg mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bheeg mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum royi hui ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum yaadon mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please chup mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please naraz mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum door ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum door ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please chup mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please parishan mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please yaadon mein mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bekarar mat raho. Tum bin kuch bhi adhoora hai.",
    "Agar tum gusse mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum parishan ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum gusse mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please upset mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum khamosh ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please royi hui mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please hurt mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum chup ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum naraz ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please dard mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum chup ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum sad ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Agar tum bheeg ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please tensed mat raho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please hurt mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum dard ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum ghamgeen ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum sad ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum chup ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum fikir mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum bekarar ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum yaadon mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum soch mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please udas mat raho. Mera har din tumhare naam.",
    "Agar tum udas ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum ghamgeen ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum yaadon mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please chup mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please fikir mein mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum upset ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please khamosh mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum lonely ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please sad mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please parishan mat raho. Meri jaan, please smile for me.",
    "Agar tum parishan ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Agar tum fikir mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please fikir mein mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please khamosh mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please angry mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please yaadon mein mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum lonely ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please hurt mat raho. Mera har din tumhare naam.",
    "Agar tum udas ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum tensed ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please angry mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please angry mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ghamgeen mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please sad mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum angry ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum bheeg ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please gusse mein mat raho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please gusse mein mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum lonely ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Agar tum upset ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please door mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please udas mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please fikir mein mat raho. Hamesha tumhara rahunga.",
    "Agar tum ankhon mein nami ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum tensed ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bheeg mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ankhon mein nami mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum door ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Agar tum angry ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bekarar mat raho. Tum meri ho.",
    "Agar tum khamosh ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Agar tum naraz ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please dard mat raho. Tum bin kuch bhi adhoora hai.",
    "Agar tum bheeg ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum dard ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ghamgeen mat raho. Tum meri ho.",
    "Agar tum hurt ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ankhon mein nami mat raho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please udas mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please soch mein mat raho. Meri jaan, please smile for me.",
    "Agar tum chup ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please naraz mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please soch mein mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please door mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum bheeg ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please gusse mein mat raho. Hamesha tumhara rahunga.",
    "Agar tum gusse mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Agar tum sad ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum bheeg ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum chup ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please royi hui mat raho. Meri jaan, please smile for me.",
    "Agar tum sad ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum parishan ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please royi hui mat raho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please chup mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum lonely ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please lonely mat raho. Tera intezaar rahega.",
    "Agar tum tensed ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please soch mein mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please sad mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please dard mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum upset ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please dard mat raho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please upset mat raho. Meri jaan, please smile for me.",
    "Agar tum chup ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please upset mat raho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bekarar mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please tensed mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please khamosh mat raho. Tum meri ho.",
    "Agar tum angry ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Agar tum soch mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please bheeg mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please yaadon mein mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please hurt mat raho. Meri jaan, please smile for me.",
    "Agar tum udas ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum lonely ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum sad ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please parishan mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum dard ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please parishan mat raho. Hamesha tumhara rahunga.",
    "Agar tum bheeg ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum sad ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please sad mat raho. Tum meri ho.",
    "Agar tum ghamgeen ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum khamosh ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Agar tum ankhon mein nami ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum bekarar ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum tensed ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum gusse mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Agar tum angry ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please royi hui mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum yaadon mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please khamosh mat raho. Mera har din tumhare naam.",
    "Agar tum hurt ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please door mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please angry mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum hurt ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please ankhon mein nami mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please sad mat raho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please dard mat raho. Tera intezaar rahega.",
    "Agar tum upset ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Meri jaan, please smile for me.",
    "Agar tum fikir mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please udas mat raho. Hamesha tumhara rahunga.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please gusse mein mat raho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please upset mat raho. Tum bin kuch bhi adhoora hai.",
    "Agar tum udas ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum chup ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum fikir mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please door mat raho. Tum bin kuch bhi adhoora hai.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please lonely mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum tensed ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please gusse mein mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please angry mat raho. Hamesha tumhara rahunga.",
    "Agar tum naraz ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum udas ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please royi hui mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please parishan mat raho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please soch mein mat raho. Bas tum mujhse juda mat hona.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please lonely mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum gusse mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum gusse mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum lonely ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please naraz mat raho. Main hamesha tumhara saath dunga.",
    "Agar tum angry ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please parishan mat raho. Bas tum mujhse juda mat hona.",
    "Agar tum soch mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Mera har din tumhare naam.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please door mat raho. Tum meri ho.",
    "Agar tum ghamgeen ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Agar tum fikir mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Agar tum angry ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Bas tum mujhse juda mat hona.",
    "Agar tum soch mein ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Main hamesha tumhara saath dunga.",
    "Agar tum parishan ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum meri ho.",
    "Agar tum dard ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tum bin kuch bhi adhoora hai.",
    "Agar tum bekarar ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Hamesha tumhara rahunga.",
    "Agar tum parishan ho toh main kuch bhi kar ke tumhe mana lunga; tum meri hi ho. Tera intezaar rahega.",
    "Tumhari choti si narazgi bhi mujhe rula deti hai; please soch mein mat raho. Tum bin kuch bhi adhoora hai.",
    "Naraz autogenerated message #1",
    "Naraz autogenerated message #2",
    "Naraz autogenerated message #3",
    "Naraz autogenerated message #4",
    "Naraz autogenerated message #5",
    "Naraz autogenerated message #6",
    "Naraz autogenerated message #7",
    "Naraz autogenerated message #8",
    "Naraz autogenerated message #9",
    "Naraz autogenerated message #10",
    "Naraz autogenerated message #11",
    "Naraz autogenerated message #12",
    "Naraz autogenerated message #13",
    "Naraz autogenerated message #14",
    "Naraz autogenerated message #15",
    "Naraz autogenerated message #16",
    "Naraz autogenerated message #17",
    "Naraz autogenerated message #18",
    "Naraz autogenerated message #19",
    "Naraz autogenerated message #20",
    "Naraz autogenerated message #21",
    "Naraz autogenerated message #22",
    "Naraz autogenerated message #23",
    "Naraz autogenerated message #24",
    "Naraz autogenerated message #25",
    "Naraz autogenerated message #26",
    "Naraz autogenerated message #27",
    "Naraz autogenerated message #28",
    "Naraz autogenerated message #29",
    "Naraz autogenerated message #30",
    "Naraz autogenerated message #31",
    "Naraz autogenerated message #32",
    "Naraz autogenerated message #33",
    "Naraz autogenerated message #34",
    "Naraz autogenerated message #35",
    "Naraz autogenerated message #36",
    "Naraz autogenerated message #37",
    "Naraz autogenerated message #38",
    "Naraz autogenerated message #39",
    "Naraz autogenerated message #40",
    "Naraz autogenerated message #41",
    "Naraz autogenerated message #42",
    "Naraz autogenerated message #43",
    "Naraz autogenerated message #44",
    "Naraz autogenerated message #45",
    "Naraz autogenerated message #46",
    "Naraz autogenerated message #47",
    "Naraz autogenerated message #48",
    "Naraz autogenerated message #49",
    "Naraz autogenerated message #50",
    "Naraz autogenerated message #51",
    "Naraz autogenerated message #52",
    "Naraz autogenerated message #53",
    "Naraz autogenerated message #54",
    "Naraz autogenerated message #55",
    "Naraz autogenerated message #56",
    "Naraz autogenerated message #57",
    "Naraz autogenerated message #58",
    "Naraz autogenerated message #59",
    "Naraz autogenerated message #60",
    "Naraz autogenerated message #61",
    "Naraz autogenerated message #62",
    "Naraz autogenerated message #63",
    "Naraz autogenerated message #64",
    "Naraz autogenerated message #65",
    "Naraz autogenerated message #66",
    "Naraz autogenerated message #67",
    "Naraz autogenerated message #68",
    "Naraz autogenerated message #69",
    "Naraz autogenerated message #70",
    "Naraz autogenerated message #71",
    "Naraz autogenerated message #72",
    "Naraz autogenerated message #73",
    "Naraz autogenerated message #74",
    "Naraz autogenerated message #75",
    "Naraz autogenerated message #76",
    "Naraz autogenerated message #77"
  ],
  "Missing": [
    "Tumhari chup mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Main tumhe itna miss karta hoon jaise hawa ko saans chahiye hoti hai.",
    "Main tumhe itna miss karta hoon jaise hawa ko saans chahiye hoti hai. Bas tum mujhse juda mat hona.",
    "Har pal tumhari yaad mujhe rulati hai; bas tum wapas aa jao meri jaan.",
    "Tumhare bina sab bekaar lagta hai; tum meri har cheez ho. Main hamesha tumhara saath dunga.",
    "Main tumhe itna miss karta hoon jaise hawa ko saans chahiye hoti hai. Tera intezaar rahega.",
    "Tumhari hurt mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Main tumhe itna miss karta hoon jaise hawa ko saans chahiye hoti hai. Mera har din tumhare naam.",
    "Tumhare bina sab bekaar lagta hai; tum meri har cheez ho. Tum meri ho.",
    "Tumhari door mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhare bina sab bekaar lagta hai; tum meri har cheez ho. Hamesha tumhara rahunga.",
    "Tumhari door mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Har pal tumhari yaad mujhe rulati hai; bas tum wapas aa jao meri jaan. Meri jaan, please smile for me.",
    "Jab tum door hoti ho, mera har lamha tumhari yaad se bhara reh jaata hai.",
    "Har pal tumhari yaad mujhe rulati hai; bas tum wapas aa jao meri jaan. Tum bin kuch bhi adhoora hai.",
    "Tumhari parishan mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhare bina sab bekaar lagta hai; tum meri har cheez ho.",
    "Tumhari parishan mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Har pal tumhari yaad mujhe rulati hai; bas tum wapas aa jao meri jaan. Hamesha tumhara rahunga.",
    "Tumhari ankhon mein nami mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari dard mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Main tumhe itna miss karta hoon jaise hawa ko saans chahiye hoti hai. Main hamesha tumhara saath dunga.",
    "Tumhari royi hui mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhari soch mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Jab tum door hoti ho, mera har lamha tumhari yaad se bhara reh jaata hai. Tum bin kuch bhi adhoora hai.",
    "Tumhari gusse mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari bekarar mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Jab tum door hoti ho, mera har lamha tumhari yaad se bhara reh jaata hai. Main hamesha tumhara saath dunga.",
    "Jab tum door hoti ho, mera har lamha tumhari yaad se bhara reh jaata hai. Mera har din tumhare naam.",
    "Tumhari tensed mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhari naraz mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Har pal tumhari yaad mujhe rulati hai; bas tum wapas aa jao meri jaan. Bas tum mujhse juda mat hona.",
    "Jab tum door hoti ho, mera har lamha tumhari yaad se bhara reh jaata hai. Bas tum mujhse juda mat hona.",
    "Tumhari ankhon mein nami mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhari upset mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Har pal tumhari yaad mujhe rulati hai; bas tum wapas aa jao meri jaan. Main hamesha tumhara saath dunga.",
    "Tumhare bina sab bekaar lagta hai; tum meri har cheez ho. Bas tum mujhse juda mat hona.",
    "Tumhari gusse mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari gusse mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Jab tum door hoti ho, mera har lamha tumhari yaad se bhara reh jaata hai. Tum meri ho.",
    "Tumhari lonely mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhari naraz mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhari yaadon mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhare bina sab bekaar lagta hai; tum meri har cheez ho. Tum bin kuch bhi adhoora hai.",
    "Tumhari chup mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Main tumhe itna miss karta hoon jaise hawa ko saans chahiye hoti hai. Tum bin kuch bhi adhoora hai.",
    "Tumhari naraz mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari angry mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari ankhon mein nami mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Main tumhe itna miss karta hoon jaise hawa ko saans chahiye hoti hai. Meri jaan, please smile for me.",
    "Tumhari khamosh mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari fikir mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhari upset mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari bekarar mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari ghamgeen mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Jab tum door hoti ho, mera har lamha tumhari yaad se bhara reh jaata hai. Meri jaan, please smile for me.",
    "Har pal tumhari yaad mujhe rulati hai; bas tum wapas aa jao meri jaan. Mera har din tumhare naam.",
    "Har pal tumhari yaad mujhe rulati hai; bas tum wapas aa jao meri jaan. Tera intezaar rahega.",
    "Jab tum door hoti ho, mera har lamha tumhari yaad se bhara reh jaata hai. Tera intezaar rahega.",
    "Tumhari gusse mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Main tumhe itna miss karta hoon jaise hawa ko saans chahiye hoti hai. Hamesha tumhara rahunga.",
    "Jab tum door hoti ho, mera har lamha tumhari yaad se bhara reh jaata hai. Hamesha tumhara rahunga.",
    "Main tumhe itna miss karta hoon jaise hawa ko saans chahiye hoti hai. Tum meri ho.",
    "Tumhari upset mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari chup mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari udas mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhare bina sab bekaar lagta hai; tum meri har cheez ho. Tera intezaar rahega.",
    "Tumhari sad mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari bheeg mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhari udas mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari chup mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari tensed mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari khamosh mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari khamosh mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhari angry mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhari hurt mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari dard mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari bekarar mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari hurt mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari yaadon mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari hurt mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Har pal tumhari yaad mujhe rulati hai; bas tum wapas aa jao meri jaan. Tum meri ho.",
    "Tumhari sad mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao.",
    "Tumhare bina sab bekaar lagta hai; tum meri har cheez ho. Meri jaan, please smile for me.",
    "Tumhari lonely mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari ghamgeen mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari gusse mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari sad mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari bheeg mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari bekarar mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari naraz mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari dard mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari naraz mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari hurt mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari naraz mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari ghamgeen mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari fikir mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari sad mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari fikir mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari ankhon mein nami mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari upset mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari soch mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhare bina sab bekaar lagta hai; tum meri har cheez ho. Mera har din tumhare naam.",
    "Tumhari sad mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari lonely mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari hurt mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari fikir mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari angry mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari royi hui mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari bheeg mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari yaadon mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari udas mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari dard mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari ghamgeen mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari soch mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari tensed mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari tensed mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari parishan mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari door mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari royi hui mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari hurt mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari parishan mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari bekarar mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari door mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari dard mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari khamosh mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari royi hui mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari royi hui mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari yaadon mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari udas mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari khamosh mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari gusse mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari bheeg mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari lonely mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari tensed mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari khamosh mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari tensed mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari door mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari bheeg mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari ghamgeen mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari yaadon mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari royi hui mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari dard mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari khamosh mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari ankhon mein nami mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari ankhon mein nami mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari upset mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari angry mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari bekarar mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari fikir mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari lonely mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari hurt mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari lonely mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari naraz mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari dard mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari udas mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari bekarar mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari angry mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari angry mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari tensed mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari fikir mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari udas mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari parishan mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari chup mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari bheeg mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari yaadon mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari ghamgeen mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari parishan mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari dard mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari angry mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari yaadon mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari chup mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari dard mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari sad mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari tensed mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari ankhon mein nami mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari khamosh mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari fikir mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari bekarar mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari udas mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari soch mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari bheeg mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari door mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari chup mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari lonely mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari chup mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari royi hui mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari soch mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari royi hui mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari yaadon mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari soch mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari fikir mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari soch mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari bekarar mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari udas mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari sad mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari royi hui mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari udas mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari upset mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari ankhon mein nami mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari bheeg mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari naraz mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari gusse mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari hurt mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari door mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari soch mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari gusse mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari door mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari parishan mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari ankhon mein nami mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari bheeg mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari door mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari lonely mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari parishan mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari chup mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari parishan mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari upset mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari naraz mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari gusse mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari ghamgeen mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Mera har din tumhare naam.",
    "Tumhari sad mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari ghamgeen mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari sad mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Tumhari lonely mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari upset mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tera intezaar rahega.",
    "Tumhari angry mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Hamesha tumhara rahunga.",
    "Tumhari soch mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari khamosh mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari ghamgeen mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari upset mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Bas tum mujhse juda mat hona.",
    "Tumhari tensed mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Meri jaan, please smile for me.",
    "Tumhari angry mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Main hamesha tumhara saath dunga.",
    "Tumhari yaadon mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum meri ho.",
    "Tumhari fikir mein mujhe raaton mein jagaye rakhti hai; jaldi wapas aa jao. Tum bin kuch bhi adhoora hai.",
    "Missing autogenerated message #1",
    "Missing autogenerated message #2",
    "Missing autogenerated message #3",
    "Missing autogenerated message #4",
    "Missing autogenerated message #5",
    "Missing autogenerated message #6",
    "Missing autogenerated message #7",
    "Missing autogenerated message #8",
    "Missing autogenerated message #9",
    "Missing autogenerated message #10",
    "Missing autogenerated message #11",
    "Missing autogenerated message #12",
    "Missing autogenerated message #13",
    "Missing autogenerated message #14",
    "Missing autogenerated message #15",
    "Missing autogenerated message #16",
    "Missing autogenerated message #17",
    "Missing autogenerated message #18",
    "Missing autogenerated message #19",
    "Missing autogenerated message #20",
    "Missing autogenerated message #21",
    "Missing autogenerated message #22",
    "Missing autogenerated message #23",
    "Missing autogenerated message #24",
    "Missing autogenerated message #25",
    "Missing autogenerated message #26",
    "Missing autogenerated message #27",
    "Missing autogenerated message #28",
    "Missing autogenerated message #29",
    "Missing autogenerated message #30",
    "Missing autogenerated message #31",
    "Missing autogenerated message #32",
    "Missing autogenerated message #33",
    "Missing autogenerated message #34",
    "Missing autogenerated message #35",
    "Missing autogenerated message #36",
    "Missing autogenerated message #37",
    "Missing autogenerated message #38",
    "Missing autogenerated message #39",
    "Missing autogenerated message #40",
    "Missing autogenerated message #41",
    "Missing autogenerated message #42",
    "Missing autogenerated message #43",
    "Missing autogenerated message #44",
    "Missing autogenerated message #45",
    "Missing autogenerated message #46",
    "Missing autogenerated message #47",
    "Missing autogenerated message #48",
    "Missing autogenerated message #49",
    "Missing autogenerated message #50",
    "Missing autogenerated message #51",
    "Missing autogenerated message #52",
    "Missing autogenerated message #53",
    "Missing autogenerated message #54",
    "Missing autogenerated message #55",
    "Missing autogenerated message #56",
    "Missing autogenerated message #57",
    "Missing autogenerated message #58",
    "Missing autogenerated message #59",
    "Missing autogenerated message #60",
    "Missing autogenerated message #61",
    "Missing autogenerated message #62",
    "Missing autogenerated message #63",
    "Missing autogenerated message #64",
    "Missing autogenerated message #65",
    "Missing autogenerated message #66",
    "Missing autogenerated message #67",
    "Missing autogenerated message #68",
    "Missing autogenerated message #69",
    "Missing autogenerated message #70",
    "Missing autogenerated message #71",
    "Missing autogenerated message #72",
    "Missing autogenerated message #73",
    "Missing autogenerated message #74",
    "Missing autogenerated message #75",
    "Missing autogenerated message #76",
    "Missing autogenerated message #77",
    "Missing autogenerated message #78",
    "Missing autogenerated message #79",
    "Missing autogenerated message #80",
    "Missing autogenerated message #81",
    "Missing autogenerated message #82",
    "Missing autogenerated message #83",
    "Missing autogenerated message #84",
    "Missing autogenerated message #85",
    "Missing autogenerated message #86",
    "Missing autogenerated message #87",
    "Missing autogenerated message #88",
    "Missing autogenerated message #89",
    "Missing autogenerated message #90",
    "Missing autogenerated message #91",
    "Missing autogenerated message #92",
    "Missing autogenerated message #93",
    "Missing autogenerated message #94",
    "Missing autogenerated message #95",
    "Missing autogenerated message #96",
    "Missing autogenerated message #97",
    "Missing autogenerated message #98",
    "Missing autogenerated message #99",
    "Missing autogenerated message #100",
    "Missing autogenerated message #101",
    "Missing autogenerated message #102",
    "Missing autogenerated message #103",
    "Missing autogenerated message #104",
    "Missing autogenerated message #105",
    "Missing autogenerated message #106",
    "Missing autogenerated message #107",
    "Missing autogenerated message #108",
    "Missing autogenerated message #109",
    "Missing autogenerated message #110",
    "Missing autogenerated message #111",
    "Missing autogenerated message #112",
    "Missing autogenerated message #113",
    "Missing autogenerated message #114",
    "Missing autogenerated message #115",
    "Missing autogenerated message #116",
    "Missing autogenerated message #117",
    "Missing autogenerated message #118",
    "Missing autogenerated message #119",
    "Missing autogenerated message #120",
    "Missing autogenerated message #121",
    "Missing autogenerated message #122",
    "Missing autogenerated message #123",
    "Missing autogenerated message #124",
    "Missing autogenerated message #125",
    "Missing autogenerated message #126",
    "Missing autogenerated message #127",
    "Missing autogenerated message #128",
    "Missing autogenerated message #129",
    "Missing autogenerated message #130",
    "Missing autogenerated message #131",
    "Missing autogenerated message #132",
    "Missing autogenerated message #133",
    "Missing autogenerated message #134",
    "Missing autogenerated message #135",
    "Missing autogenerated message #136",
    "Missing autogenerated message #137",
    "Missing autogenerated message #138",
    "Missing autogenerated message #139",
    "Missing autogenerated message #140",
    "Missing autogenerated message #141",
    "Missing autogenerated message #142",
    "Missing autogenerated message #143",
    "Missing autogenerated message #144",
    "Missing autogenerated message #145",
    "Missing autogenerated message #146",
    "Missing autogenerated message #147",
    "Missing autogenerated message #148",
    "Missing autogenerated message #149",
    "Missing autogenerated message #150",
    "Missing autogenerated message #151",
    "Missing autogenerated message #152",
    "Missing autogenerated message #153",
    "Missing autogenerated message #154",
    "Missing autogenerated message #155",
    "Missing autogenerated message #156",
    "Missing autogenerated message #157",
    "Missing autogenerated message #158",
    "Missing autogenerated message #159",
    "Missing autogenerated message #160",
    "Missing autogenerated message #161",
    "Missing autogenerated message #162",
    "Missing autogenerated message #163",
    "Missing autogenerated message #164",
    "Missing autogenerated message #165",
    "Missing autogenerated message #166",
    "Missing autogenerated message #167",
    "Missing autogenerated message #168",
    "Missing autogenerated message #169",
    "Missing autogenerated message #170",
    "Missing autogenerated message #171",
    "Missing autogenerated message #172",
    "Missing autogenerated message #173",
    "Missing autogenerated message #174",
    "Missing autogenerated message #175",
    "Missing autogenerated message #176",
    "Missing autogenerated message #177",
    "Missing autogenerated message #178",
    "Missing autogenerated message #179",
    "Missing autogenerated message #180",
    "Missing autogenerated message #181",
    "Missing autogenerated message #182",
    "Missing autogenerated message #183",
    "Missing autogenerated message #184",
    "Missing autogenerated message #185",
    "Missing autogenerated message #186",
    "Missing autogenerated message #187",
    "Missing autogenerated message #188",
    "Missing autogenerated message #189",
    "Missing autogenerated message #190",
    "Missing autogenerated message #191",
    "Missing autogenerated message #192",
    "Missing autogenerated message #193",
    "Missing autogenerated message #194",
    "Missing autogenerated message #195",
    "Missing autogenerated message #196",
    "Missing autogenerated message #197",
    "Missing autogenerated message #198",
    "Missing autogenerated message #199",
    "Missing autogenerated message #200",
    "Missing autogenerated message #201",
    "Missing autogenerated message #202",
    "Missing autogenerated message #203",
    "Missing autogenerated message #204",
    "Missing autogenerated message #205",
    "Missing autogenerated message #206",
    "Missing autogenerated message #207",
    "Missing autogenerated message #208",
    "Missing autogenerated message #209",
    "Missing autogenerated message #210",
    "Missing autogenerated message #211",
    "Missing autogenerated message #212",
    "Missing autogenerated message #213",
    "Missing autogenerated message #214",
    "Missing autogenerated message #215",
    "Missing autogenerated message #216",
    "Missing autogenerated message #217",
    "Missing autogenerated message #218",
    "Missing autogenerated message #219",
    "Missing autogenerated message #220",
    "Missing autogenerated message #221",
    "Missing autogenerated message #222",
    "Missing autogenerated message #223",
    "Missing autogenerated message #224",
    "Missing autogenerated message #225",
    "Missing autogenerated message #226",
    "Missing autogenerated message #227",
    "Missing autogenerated message #228",
    "Missing autogenerated message #229",
    "Missing autogenerated message #230",
    "Missing autogenerated message #231",
    "Missing autogenerated message #232",
    "Missing autogenerated message #233",
    "Missing autogenerated message #234",
    "Missing autogenerated message #235",
    "Missing autogenerated message #236",
    "Missing autogenerated message #237",
    "Missing autogenerated message #238",
    "Missing autogenerated message #239",
    "Missing autogenerated message #240",
    "Missing autogenerated message #241",
    "Missing autogenerated message #242",
    "Missing autogenerated message #243",
    "Missing autogenerated message #244",
    "Missing autogenerated message #245",
    "Missing autogenerated message #246",
    "Missing autogenerated message #247",
    "Missing autogenerated message #248",
    "Missing autogenerated message #249",
    "Missing autogenerated message #250",
    "Missing autogenerated message #251",
    "Missing autogenerated message #252",
    "Missing autogenerated message #253",
    "Missing autogenerated message #254",
    "Missing autogenerated message #255",
    "Missing autogenerated message #256",
    "Missing autogenerated message #257",
    "Missing autogenerated message #258",
    "Missing autogenerated message #259",
    "Missing autogenerated message #260",
    "Missing autogenerated message #261",
    "Missing autogenerated message #262",
    "Missing autogenerated message #263",
    "Missing autogenerated message #264",
    "Missing autogenerated message #265",
    "Missing autogenerated message #266"
  ],
  "Happy": [
    "Jab tum khush hoti ho, mera din bhi roshan ho jaata hai.",
    "Aaj tum khush ho, aur meri duniya gulzar — bas yuhi rehna. Tum bin kuch bhi adhoora hai.",
    "Tumhari ek khushi mere liye duniya se ziada keemti hai; hamesha khush raho.",
    "Khushi tumhare sath hone mein hai; tum mere liye sabse anmol ho.",
    "Aaj tum khush ho, aur meri duniya gulzar — bas yuhi rehna.",
    "Khushi tumhare sath hone mein hai; tum mere liye sabse anmol ho. Main hamesha tumhara saath dunga.",
    "Aaj tum khush ho, aur meri duniya gulzar — bas yuhi rehna. Bas tum mujhse juda mat hona.",
    "Jab tum khush hoti ho, mera din bhi roshan ho jaata hai. Hamesha tumhara rahunga.",
    "Tumhari muskurahat se meri duniya roshan ho jaati hai; hamesha yunhi muskurao. Bas tum mujhse juda mat hona.",
    "Aaj tum khush ho, aur meri duniya gulzar — bas yuhi rehna. Meri jaan, please smile for me.",
    "Tumhari muskurahat se meri duniya roshan ho jaati hai; hamesha yunhi muskurao. Main hamesha tumhara saath dunga.",
    "Jab tum khush hoti ho, mera din bhi roshan ho jaata hai. Tum bin kuch bhi adhoora hai.",
    "Tumhari ek khushi mere liye duniya se ziada keemti hai; hamesha khush raho. Tum meri ho.",
    "Tumhari muskurahat se meri duniya roshan ho jaati hai; hamesha yunhi muskurao.",
    "Tumhari muskurahat se meri duniya roshan ho jaati hai; hamesha yunhi muskurao. Tum meri ho.",
    "Khushi tumhare sath hone mein hai; tum mere liye sabse anmol ho. Tera intezaar rahega.",
    "Tumhari ek khushi mere liye duniya se ziada keemti hai; hamesha khush raho. Tera intezaar rahega.",
    "Khushi tumhare sath hone mein hai; tum mere liye sabse anmol ho. Bas tum mujhse juda mat hona.",
    "Tumhari ek khushi mere liye duniya se ziada keemti hai; hamesha khush raho. Hamesha tumhara rahunga.",
    "Aaj tum khush ho, aur meri duniya gulzar — bas yuhi rehna. Mera har din tumhare naam.",
    "Tumhari ek khushi mere liye duniya se ziada keemti hai; hamesha khush raho. Bas tum mujhse juda mat hona.",
    "Jab tum khush hoti ho, mera din bhi roshan ho jaata hai. Mera har din tumhare naam.",
    "Khushi tumhare sath hone mein hai; tum mere liye sabse anmol ho. Meri jaan, please smile for me.",
    "Jab tum khush hoti ho, mera din bhi roshan ho jaata hai. Tera intezaar rahega.",
    "Jab tum khush hoti ho, mera din bhi roshan ho jaata hai. Bas tum mujhse juda mat hona.",
    "Tumhari ek khushi mere liye duniya se ziada keemti hai; hamesha khush raho. Tum bin kuch bhi adhoora hai.",
    "Khushi tumhare sath hone mein hai; tum mere liye sabse anmol ho. Mera har din tumhare naam.",
    "Aaj tum khush ho, aur meri duniya gulzar — bas yuhi rehna. Main hamesha tumhara saath dunga.",
    "Jab tum khush hoti ho, mera din bhi roshan ho jaata hai. Meri jaan, please smile for me.",
    "Tumhari muskurahat se meri duniya roshan ho jaati hai; hamesha yunhi muskurao. Meri jaan, please smile for me.",
    "Aaj tum khush ho, aur meri duniya gulzar — bas yuhi rehna. Hamesha tumhara rahunga.",
    "Tumhari muskurahat se meri duniya roshan ho jaati hai; hamesha yunhi muskurao. Tum bin kuch bhi adhoora hai.",
    "Tumhari ek khushi mere liye duniya se ziada keemti hai; hamesha khush raho. Meri jaan, please smile for me.",
    "Tumhari ek khushi mere liye duniya se ziada keemti hai; hamesha khush raho. Main hamesha tumhara saath dunga.",
    "Tumhari muskurahat se meri duniya roshan ho jaati hai; hamesha yunhi muskurao. Mera har din tumhare naam.",
    "Tumhari muskurahat se meri duniya roshan ho jaati hai; hamesha yunhi muskurao. Hamesha tumhara rahunga.",
    "Khushi tumhare sath hone mein hai; tum mere liye sabse anmol ho. Tum bin kuch bhi adhoora hai.",
    "Aaj tum khush ho, aur meri duniya gulzar — bas yuhi rehna. Tum meri ho.",
    "Tumhari muskurahat se meri duniya roshan ho jaati hai; hamesha yunhi muskurao. Tera intezaar rahega.",
    "Aaj tum khush ho, aur meri duniya gulzar — bas yuhi rehna. Tera intezaar rahega.",
    "Jab tum khush hoti ho, mera din bhi roshan ho jaata hai. Tum meri ho.",
    "Khushi tumhare sath hone mein hai; tum mere liye sabse anmol ho. Tum meri ho.",
    "Jab tum khush hoti ho, mera din bhi roshan ho jaata hai. Main hamesha tumhara saath dunga.",
    "Tumhari ek khushi mere liye duniya se ziada keemti hai; hamesha khush raho. Mera har din tumhare naam.",
    "Khushi tumhare sath hone mein hai; tum mere liye sabse anmol ho. Hamesha tumhara rahunga.",
    "Happy autogenerated message #1",
    "Happy autogenerated message #2",
    "Happy autogenerated message #3",
    "Happy autogenerated message #4",
    "Happy autogenerated message #5",
    "Happy autogenerated message #6",
    "Happy autogenerated message #7",
    "Happy autogenerated message #8",
    "Happy autogenerated message #9",
    "Happy autogenerated message #10",
    "Happy autogenerated message #11",
    "Happy autogenerated message #12",
    "Happy autogenerated message #13",
    "Happy autogenerated message #14",
    "Happy autogenerated message #15",
    "Happy autogenerated message #16",
    "Happy autogenerated message #17",
    "Happy autogenerated message #18",
    "Happy autogenerated message #19",
    "Happy autogenerated message #20",
    "Happy autogenerated message #21",
    "Happy autogenerated message #22",
    "Happy autogenerated message #23",
    "Happy autogenerated message #24",
    "Happy autogenerated message #25",
    "Happy autogenerated message #26",
    "Happy autogenerated message #27",
    "Happy autogenerated message #28",
    "Happy autogenerated message #29",
    "Happy autogenerated message #30",
    "Happy autogenerated message #31",
    "Happy autogenerated message #32",
    "Happy autogenerated message #33",
    "Happy autogenerated message #34",
    "Happy autogenerated message #35",
    "Happy autogenerated message #36",
    "Happy autogenerated message #37",
    "Happy autogenerated message #38",
    "Happy autogenerated message #39",
    "Happy autogenerated message #40",
    "Happy autogenerated message #41",
    "Happy autogenerated message #42",
    "Happy autogenerated message #43",
    "Happy autogenerated message #44",
    "Happy autogenerated message #45",
    "Happy autogenerated message #46",
    "Happy autogenerated message #47",
    "Happy autogenerated message #48",
    "Happy autogenerated message #49",
    "Happy autogenerated message #50",
    "Happy autogenerated message #51",
    "Happy autogenerated message #52",
    "Happy autogenerated message #53",
    "Happy autogenerated message #54",
    "Happy autogenerated message #55",
    "Happy autogenerated message #56",
    "Happy autogenerated message #57",
    "Happy autogenerated message #58",
    "Happy autogenerated message #59",
    "Happy autogenerated message #60",
    "Happy autogenerated message #61",
    "Happy autogenerated message #62",
    "Happy autogenerated message #63",
    "Happy autogenerated message #64",
    "Happy autogenerated message #65",
    "Happy autogenerated message #66",
    "Happy autogenerated message #67",
    "Happy autogenerated message #68",
    "Happy autogenerated message #69",
    "Happy autogenerated message #70",
    "Happy autogenerated message #71",
    "Happy autogenerated message #72",
    "Happy autogenerated message #73",
    "Happy autogenerated message #74",
    "Happy autogenerated message #75",
    "Happy autogenerated message #76",
    "Happy autogenerated message #77",
    "Happy autogenerated message #78",
    "Happy autogenerated message #79",
    "Happy autogenerated message #80",
    "Happy autogenerated message #81",
    "Happy autogenerated message #82",
    "Happy autogenerated message #83",
    "Happy autogenerated message #84",
    "Happy autogenerated message #85",
    "Happy autogenerated message #86",
    "Happy autogenerated message #87",
    "Happy autogenerated message #88",
    "Happy autogenerated message #89",
    "Happy autogenerated message #90",
    "Happy autogenerated message #91",
    "Happy autogenerated message #92",
    "Happy autogenerated message #93",
    "Happy autogenerated message #94",
    "Happy autogenerated message #95",
    "Happy autogenerated message #96",
    "Happy autogenerated message #97",
    "Happy autogenerated message #98",
    "Happy autogenerated message #99",
    "Happy autogenerated message #100",
    "Happy autogenerated message #101",
    "Happy autogenerated message #102",
    "Happy autogenerated message #103",
    "Happy autogenerated message #104",
    "Happy autogenerated message #105",
    "Happy autogenerated message #106",
    "Happy autogenerated message #107",
    "Happy autogenerated message #108",
    "Happy autogenerated message #109",
    "Happy autogenerated message #110",
    "Happy autogenerated message #111",
    "Happy autogenerated message #112",
    "Happy autogenerated message #113",
    "Happy autogenerated message #114",
    "Happy autogenerated message #115",
    "Happy autogenerated message #116",
    "Happy autogenerated message #117",
    "Happy autogenerated message #118",
    "Happy autogenerated message #119",
    "Happy autogenerated message #120",
    "Happy autogenerated message #121",
    "Happy autogenerated message #122",
    "Happy autogenerated message #123",
    "Happy autogenerated message #124",
    "Happy autogenerated message #125",
    "Happy autogenerated message #126",
    "Happy autogenerated message #127",
    "Happy autogenerated message #128",
    "Happy autogenerated message #129",
    "Happy autogenerated message #130",
    "Happy autogenerated message #131",
    "Happy autogenerated message #132",
    "Happy autogenerated message #133",
    "Happy autogenerated message #134",
    "Happy autogenerated message #135",
    "Happy autogenerated message #136",
    "Happy autogenerated message #137",
    "Happy autogenerated message #138",
    "Happy autogenerated message #139",
    "Happy autogenerated message #140",
    "Happy autogenerated message #141",
    "Happy autogenerated message #142",
    "Happy autogenerated message #143",
    "Happy autogenerated message #144",
    "Happy autogenerated message #145",
    "Happy autogenerated message #146",
    "Happy autogenerated message #147",
    "Happy autogenerated message #148",
    "Happy autogenerated message #149",
    "Happy autogenerated message #150",
    "Happy autogenerated message #151",
    "Happy autogenerated message #152",
    "Happy autogenerated message #153",
    "Happy autogenerated message #154",
    "Happy autogenerated message #155",
    "Happy autogenerated message #156",
    "Happy autogenerated message #157",
    "Happy autogenerated message #158",
    "Happy autogenerated message #159",
    "Happy autogenerated message #160",
    "Happy autogenerated message #161",
    "Happy autogenerated message #162",
    "Happy autogenerated message #163",
    "Happy autogenerated message #164",
    "Happy autogenerated message #165",
    "Happy autogenerated message #166",
    "Happy autogenerated message #167",
    "Happy autogenerated message #168",
    "Happy autogenerated message #169",
    "Happy autogenerated message #170",
    "Happy autogenerated message #171",
    "Happy autogenerated message #172",
    "Happy autogenerated message #173",
    "Happy autogenerated message #174",
    "Happy autogenerated message #175",
    "Happy autogenerated message #176",
    "Happy autogenerated message #177",
    "Happy autogenerated message #178",
    "Happy autogenerated message #179",
    "Happy autogenerated message #180",
    "Happy autogenerated message #181",
    "Happy autogenerated message #182",
    "Happy autogenerated message #183",
    "Happy autogenerated message #184",
    "Happy autogenerated message #185",
    "Happy autogenerated message #186",
    "Happy autogenerated message #187",
    "Happy autogenerated message #188",
    "Happy autogenerated message #189",
    "Happy autogenerated message #190",
    "Happy autogenerated message #191",
    "Happy autogenerated message #192",
    "Happy autogenerated message #193",
    "Happy autogenerated message #194",
    "Happy autogenerated message #195",
    "Happy autogenerated message #196",
    "Happy autogenerated message #197",
    "Happy autogenerated message #198",
    "Happy autogenerated message #199",
    "Happy autogenerated message #200",
    "Happy autogenerated message #201",
    "Happy autogenerated message #202",
    "Happy autogenerated message #203",
    "Happy autogenerated message #204",
    "Happy autogenerated message #205",
    "Happy autogenerated message #206",
    "Happy autogenerated message #207",
    "Happy autogenerated message #208",
    "Happy autogenerated message #209",
    "Happy autogenerated message #210",
    "Happy autogenerated message #211",
    "Happy autogenerated message #212",
    "Happy autogenerated message #213",
    "Happy autogenerated message #214",
    "Happy autogenerated message #215",
    "Happy autogenerated message #216",
    "Happy autogenerated message #217",
    "Happy autogenerated message #218",
    "Happy autogenerated message #219",
    "Happy autogenerated message #220",
    "Happy autogenerated message #221",
    "Happy autogenerated message #222",
    "Happy autogenerated message #223",
    "Happy autogenerated message #224",
    "Happy autogenerated message #225",
    "Happy autogenerated message #226",
    "Happy autogenerated message #227",
    "Happy autogenerated message #228",
    "Happy autogenerated message #229",
    "Happy autogenerated message #230",
    "Happy autogenerated message #231",
    "Happy autogenerated message #232",
    "Happy autogenerated message #233",
    "Happy autogenerated message #234",
    "Happy autogenerated message #235",
    "Happy autogenerated message #236",
    "Happy autogenerated message #237",
    "Happy autogenerated message #238",
    "Happy autogenerated message #239",
    "Happy autogenerated message #240",
    "Happy autogenerated message #241",
    "Happy autogenerated message #242",
    "Happy autogenerated message #243",
    "Happy autogenerated message #244",
    "Happy autogenerated message #245",
    "Happy autogenerated message #246",
    "Happy autogenerated message #247",
    "Happy autogenerated message #248",
    "Happy autogenerated message #249",
    "Happy autogenerated message #250",
    "Happy autogenerated message #251",
    "Happy autogenerated message #252",
    "Happy autogenerated message #253",
    "Happy autogenerated message #254",
    "Happy autogenerated message #255",
    "Happy autogenerated message #256",
    "Happy autogenerated message #257",
    "Happy autogenerated message #258",
    "Happy autogenerated message #259",
    "Happy autogenerated message #260",
    "Happy autogenerated message #261",
    "Happy autogenerated message #262",
    "Happy autogenerated message #263",
    "Happy autogenerated message #264",
    "Happy autogenerated message #265",
    "Happy autogenerated message #266",
    "Happy autogenerated message #267",
    "Happy autogenerated message #268",
    "Happy autogenerated message #269",
    "Happy autogenerated message #270",
    "Happy autogenerated message #271",
    "Happy autogenerated message #272",
    "Happy autogenerated message #273",
    "Happy autogenerated message #274",
    "Happy autogenerated message #275",
    "Happy autogenerated message #276",
    "Happy autogenerated message #277",
    "Happy autogenerated message #278",
    "Happy autogenerated message #279",
    "Happy autogenerated message #280",
    "Happy autogenerated message #281",
    "Happy autogenerated message #282",
    "Happy autogenerated message #283",
    "Happy autogenerated message #284",
    "Happy autogenerated message #285",
    "Happy autogenerated message #286",
    "Happy autogenerated message #287",
    "Happy autogenerated message #288",
    "Happy autogenerated message #289",
    "Happy autogenerated message #290",
    "Happy autogenerated message #291",
    "Happy autogenerated message #292",
    "Happy autogenerated message #293",
    "Happy autogenerated message #294",
    "Happy autogenerated message #295",
    "Happy autogenerated message #296",
    "Happy autogenerated message #297",
    "Happy autogenerated message #298",
    "Happy autogenerated message #299",
    "Happy autogenerated message #300",
    "Happy autogenerated message #301",
    "Happy autogenerated message #302",
    "Happy autogenerated message #303",
    "Happy autogenerated message #304",
    "Happy autogenerated message #305",
    "Happy autogenerated message #306",
    "Happy autogenerated message #307",
    "Happy autogenerated message #308",
    "Happy autogenerated message #309",
    "Happy autogenerated message #310",
    "Happy autogenerated message #311",
    "Happy autogenerated message #312",
    "Happy autogenerated message #313",
    "Happy autogenerated message #314",
    "Happy autogenerated message #315",
    "Happy autogenerated message #316",
    "Happy autogenerated message #317",
    "Happy autogenerated message #318",
    "Happy autogenerated message #319",
    "Happy autogenerated message #320",
    "Happy autogenerated message #321",
    "Happy autogenerated message #322",
    "Happy autogenerated message #323",
    "Happy autogenerated message #324",
    "Happy autogenerated message #325",
    "Happy autogenerated message #326",
    "Happy autogenerated message #327",
    "Happy autogenerated message #328",
    "Happy autogenerated message #329",
    "Happy autogenerated message #330",
    "Happy autogenerated message #331",
    "Happy autogenerated message #332",
    "Happy autogenerated message #333",
    "Happy autogenerated message #334",
    "Happy autogenerated message #335",
    "Happy autogenerated message #336",
    "Happy autogenerated message #337",
    "Happy autogenerated message #338",
    "Happy autogenerated message #339",
    "Happy autogenerated message #340",
    "Happy autogenerated message #341",
    "Happy autogenerated message #342",
    "Happy autogenerated message #343",
    "Happy autogenerated message #344",
    "Happy autogenerated message #345",
    "Happy autogenerated message #346",
    "Happy autogenerated message #347",
    "Happy autogenerated message #348",
    "Happy autogenerated message #349",
    "Happy autogenerated message #350",
    "Happy autogenerated message #351",
    "Happy autogenerated message #352",
    "Happy autogenerated message #353",
    "Happy autogenerated message #354",
    "Happy autogenerated message #355",
    "Happy autogenerated message #356",
    "Happy autogenerated message #357",
    "Happy autogenerated message #358",
    "Happy autogenerated message #359",
    "Happy autogenerated message #360",
    "Happy autogenerated message #361",
    "Happy autogenerated message #362",
    "Happy autogenerated message #363",
    "Happy autogenerated message #364",
    "Happy autogenerated message #365",
    "Happy autogenerated message #366",
    "Happy autogenerated message #367",
    "Happy autogenerated message #368",
    "Happy autogenerated message #369",
    "Happy autogenerated message #370",
    "Happy autogenerated message #371",
    "Happy autogenerated message #372",
    "Happy autogenerated message #373",
    "Happy autogenerated message #374",
    "Happy autogenerated message #375",
    "Happy autogenerated message #376",
    "Happy autogenerated message #377",
    "Happy autogenerated message #378",
    "Happy autogenerated message #379",
    "Happy autogenerated message #380",
    "Happy autogenerated message #381",
    "Happy autogenerated message #382",
    "Happy autogenerated message #383",
    "Happy autogenerated message #384",
    "Happy autogenerated message #385",
    "Happy autogenerated message #386",
    "Happy autogenerated message #387",
    "Happy autogenerated message #388",
    "Happy autogenerated message #389",
    "Happy autogenerated message #390",
    "Happy autogenerated message #391",
    "Happy autogenerated message #392",
    "Happy autogenerated message #393",
    "Happy autogenerated message #394",
    "Happy autogenerated message #395",
    "Happy autogenerated message #396",
    "Happy autogenerated message #397",
    "Happy autogenerated message #398",
    "Happy autogenerated message #399",
    "Happy autogenerated message #400",
    "Happy autogenerated message #401",
    "Happy autogenerated message #402",
    "Happy autogenerated message #403",
    "Happy autogenerated message #404",
    "Happy autogenerated message #405",
    "Happy autogenerated message #406",
    "Happy autogenerated message #407",
    "Happy autogenerated message #408",
    "Happy autogenerated message #409",
    "Happy autogenerated message #410",
    "Happy autogenerated message #411",
    "Happy autogenerated message #412",
    "Happy autogenerated message #413",
    "Happy autogenerated message #414",
    "Happy autogenerated message #415",
    "Happy autogenerated message #416",
    "Happy autogenerated message #417",
    "Happy autogenerated message #418",
    "Happy autogenerated message #419",
    "Happy autogenerated message #420",
    "Happy autogenerated message #421",
    "Happy autogenerated message #422",
    "Happy autogenerated message #423",
    "Happy autogenerated message #424",
    "Happy autogenerated message #425",
    "Happy autogenerated message #426",
    "Happy autogenerated message #427",
    "Happy autogenerated message #428",
    "Happy autogenerated message #429",
    "Happy autogenerated message #430",
    "Happy autogenerated message #431",
    "Happy autogenerated message #432",
    "Happy autogenerated message #433",
    "Happy autogenerated message #434",
    "Happy autogenerated message #435",
    "Happy autogenerated message #436",
    "Happy autogenerated message #437",
    "Happy autogenerated message #438",
    "Happy autogenerated message #439",
    "Happy autogenerated message #440",
    "Happy autogenerated message #441",
    "Happy autogenerated message #442",
    "Happy autogenerated message #443",
    "Happy autogenerated message #444",
    "Happy autogenerated message #445",
    "Happy autogenerated message #446",
    "Happy autogenerated message #447",
    "Happy autogenerated message #448",
    "Happy autogenerated message #449",
    "Happy autogenerated message #450",
    "Happy autogenerated message #451",
    "Happy autogenerated message #452",
    "Happy autogenerated message #453",
    "Happy autogenerated message #454",
    "Happy autogenerated message #455"
  ]
}